{
    "(and :count more error)": "(i :count error més)",
    "(and :count more errors)": "(i :count errors més)",
    "A monthly plan": "Un pla mensual",
    "A new verification link has been sent to the email address you provided during registration.": "S'ha enviat un enllaç de verificació nou a l'adreça electrònica que vau proporcionar durant el registre.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "S'ha enviat un nou enllaç de verificació a l'adreça de correu electrònic que heu proporcionat durant la configuració del seu perfil.",
    "A new verification link has been sent to your email address.": "S'ha enviat un nou enllaç de verificació a la seva adreça de correu electrònic.",
    "A yearly plan": "Un pla anual",
    "Accept Invitation": "Acceptar la invitació",
    "Account address": "Adreça del compte",
    "Active since :date.": "Actiu des de: data.",
    "Add": "Afegir",
    "Add a new team member to your team, allowing them to collaborate with you.": "Afegir un nou membre de l'equip al seu equip, permetent-los a col·laborar amb tu.",
    "Add additional security to your account using a security key.": "Afegiu seguretat addicional al vostre compte mitjançant una clau de seguretat.",
    "Add additional security to your account using two factor authentication.": "Afegir seguretat addicional al vostre compte utilitzant autenticació de doble factor.",
    "Add Team Member": "Afegir Membre De L'Equip",
    "Added.": "Afegit.",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Els usuaris administrador poden dur a terme qualsevol acció.",
    "All of the people that are part of this team.": "Totes les persones que formen part d'aquest equip.",
    "All rights reserved.": "Tots els drets reservats.",
    "All the receipts for all your subscriptions": "Tots els rebuts de totes les vostres subscripcions",
    "Already registered?": "Ja estàs registrat?",
    "API Token": "API Fitxa",
    "API Token Permissions": "API Token Permisos",
    "API Tokens": "API Fitxes",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API fitxes permeten a tercers serveis a autenticar amb la nostra aplicació en el seu nom.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Esteu segur que voleu suprimir aquest equip? Una vegada que un equip és eliminat, a tots els seus recursos i les dades es perdran permanentment esborrada.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Esteu segur que voleu esborrar el vostre compte? Una vegada el vostre compte ha estat esborrat, tots els seus recursos i les dades es perdran permanentment. Si us plau, introduïu la vostra contrasenya per confirmar que voleu suprimir permanentment el vostre compte.",
    "Are you sure you would like to delete this API token?": "Esteu segur que voleu eliminar aquesta API token?",
    "Are you sure you would like to delete this key?": "Esteu segur que voleu suprimir aquesta clau?",
    "Are you sure you would like to leave this team?": "Esteu segur que voleu sortir d'aquest equip?",
    "Are you sure you would like to remove this person from the team?": "Esteu segur que voleu esborrar aquesta persona de l'equip?",
    "Are you sure you would like to switch to this plan?": "Esteu segur que voleu canviar a aquest pla?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Abans de continuar, podria verificar la seva adreça de correu electrònic fent clic a l'enllaç que li acabem d'enviar? Si no ha rebut el correu electrònic, amb gust li enviarem un altre.",
    "Browser Sessions": "Sessions del navegador",
    "Cancel": "Cancel·la",
    "Cancel all your active subscriptions": "Cancel·la totes les teves subscripcions actives",
    "Cancel anytime": "Cancel·la en qualsevol moment",
    "Cancel subscription": "Cancel·la la subscripció",
    "Choose": "Tria",
    "Click here to re-send the verification email.": "Feu clic aquí per a reenviar el correu de verificació.",
    "Close": "Tancar",
    "Code": "Codi",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar contrasenya",
    "Connect": "Connecta't",
    "Connect with your security key": "Connecta't amb la teva clau de seguretat",
    "Copied!": "Copiat!",
    "Copy": "Còpia",
    "Copy licence into your clipboard": "Copieu la llicència al porta-retalls",
    "Create": "Crear",
    "Create a new team to collaborate with others on projects.": "Crear un equip nou per a col·laborar amb els altres en projectes.",
    "Create Account": "Crear Compte",
    "Create an account": "Crear un compte",
    "Create API Token": "Crear API Fitxa",
    "Create New Team": "Crear Un Nou Equip",
    "Create Team": "Crear L'Equip",
    "Created at: :date": "Creat a: :date",
    "Created.": "Creat.",
    "Current Password": "Contrasenya Actual",
    "Dashboard": "Tauler de control",
    "day|:period days": "dia|:període dies",
    "Delete": "Esborrar",
    "Delete a new key": "Suprimeix una clau nova",
    "Delete Account": "Esborrar el compte",
    "Delete API Token": "Esborrar API Token",
    "Delete Team": "Esborrar Equip",
    "Delete your account on https://customers.monicahq.com.": "Suprimeix el teu compte a https://customers.monicahq.com.",
    "Disable": "Deshabilitar",
    "Disconnect": "Desconnecta",
    "Dismiss": "Descartar",
    "Done.": "Fet.",
    "Edit Profile": "Edita el perfil",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Els usuaris Editor tenen la capacitat de llegir, crear i actualitzar.",
    "Email": "Correu electrònic",
    "Email Password Reset Link": "Enllaç per a restablir la contrasenya",
    "Email Verification": "Verificació del correu electrònic",
    "Enable": "Habilitar",
    "Enjoy!": "Gaudeix!",
    "Ensure your account is using a long, random password to stay secure.": "Assegureu-vos que esteu utilitzant una contrasenya llarga i aleatòria per mantenir el seu compte segur.",
    "External connections": "Connexions externes",
    "Finish enabling two factor authentication.": "Acabeu d'habilitar la autenticació de dos factors.",
    "For your security, please confirm your password to continue.": "Per a la seva seguretat, si us plau, confirmeu la vostra contrasenya per a continuar.",
    "Forbidden": "Prohibit",
    "Forgot Password": "Has oblidat la contrasenya",
    "Forgot your password?": "Heu oblidat la vostra contrasenya?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Heu oblidat la vostra contrasenya? Cap problema. Només fer-nos saber la vostra adreça electrònica i us enviarem un enllaç per restablir la contrasenya que us permetrà triar-ne una de nova.",
    "Go to :url": "Vés a: url",
    "Go to page :page": "Aneu a la pàgina :page",
    "Great! You have accepted the invitation to join the :team team.": "Genial! Heu acceptat la invitació a unir-se a l'equip :team.",
    "Hello!": "Hola!",
    "Here you can purchase and manage your subscriptions with ease.": "Aquí podeu comprar i gestionar les vostres subscripcions amb facilitat.",
    "Home": "a casa",
    "How to use your key:": "Com utilitzar la teva clau:",
    "I agree to the :terms and :policy": "Estic d'acord amb els termes i la política",
    "I agree to the :terms_of_service and :privacy_policy": "Estic d'acord a la :terms_of_service i :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si és necessari, pots sortir de totes les altres sessions d'altres navegadors a través de tots els teus dispositius. Algunes de les últimes sessions s'enumeren a continuació; no obstant, aquesta llista pot no estar completa. Si creieu que el vostre compte pot estar compromès, hauríeu d'actualitzar la contrasenya.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si ja teniu un compte, podeu acceptar aquesta invitació fent clic al botó de sota:",
    "If you did not create an account, no further action is required.": "Si no heu creat cap compte, no es requereix cap acció adicional.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si no heu d'esperar a rebre una invitació per a aquest equip, pot descartar aquest correu electrònic.",
    "If you did not request a password reset, no further action is required.": "Si no heu sol·licitat el restabliment de la contrasenya, obvieu aquest correu electrònic.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si no disposeu d'un compte, podeu crear un fent clic al botó de sota. Després de crear un compte, vostè pot fer clic a la invitació acceptació botó en aquest email per acceptar l'equip invitació:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Si teniu problemes després de la compra, poseu-vos en contacte amb nosaltres a support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si té algun problema per a fer clic al botó \":actionText\", copii i enganxi la següent URL al seu navegador web",
    "Invalid JSON was returned from the route.": "S'ha retornat un JSON no vàlid des de la ruta.",
    "It might take a few seconds for your subscription to be processed.": "La vostra subscripció pot trigar uns quants segons a processar-se.",
    "Key name": "Nom clau",
    "Last active": "Últim actiu",
    "Last active :date": "Últim actiu: data",
    "Last used": "Última utilitzat",
    "Last used :date": "Últim ús: data",
    "Leave": "Deixar",
    "Leave Team": "Deixar Equip",
    "Locate the Licence key section.": "Localitzeu la secció Clau de llicència.",
    "Log in": "Entrar",
    "Log Out": "Sortir",
    "Log Out Other Browser Sessions": "Tanca la sessió d'altres navegadors",
    "Login": "Entrar",
    "Login with:": "Accedir amb:",
    "Logout": "Sortir",
    "Made from all over the world. We ❤️ you.": "Fet de tot el món. Nosaltres ❤️ tu.",
    "Manage Account": "Gestionar Compte",
    "Manage accounts you have linked to your Customers account.": "Gestioneu els comptes que heu enllaçat al vostre compte de clients.",
    "Manage and log out your active sessions on other browsers and devices.": "Administri i tanqui les seves sessions actives en altres navegadors i dispositius.",
    "Manage API Tokens": "Gestionar API Fitxes",
    "Manage Role": "Gestionar El Paper",
    "Manage Team": "Gestionar L'Equip De",
    "Manage your subscription": "Gestiona la teva subscripció",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica és un gran CRM personal de codi obert. Mònica permet a la gent fer un seguiment de tot el que és important sobre els seus amics i familiars.",
    "Monica logo": "Logotip de Mònica",
    "Monica with all features": "Mònica amb totes les característiques",
    "Monica. All rights reserved. 2017 — :date.": "Mònica. Tots els drets reservats. 2017: data.",
    "Monica’s subscription": "La subscripció de la Mònica",
    "Monthly plan": "Pla mensual",
    "month|:period months": "mes|:període mesos",
    "Name": "Nom",
    "New on this site?": "Nou en aquest lloc?",
    "New Password": "Contrasenya Nova",
    "No keys registered yet": "Encara no s'ha registrat cap clau",
    "No long-term commitment": "Sense compromís a llarg termini",
    "Not Found": "No trobat",
    "of": "de",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Factures d'OfficeLife per empleat actiu. Un empleat és un seient: si teniu previst utilitzar OfficeLife amb 10 empleats, compreu 10 seients.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife és una plataforma d'operacions dels empleats. Gestiona tot el que fan els empleats en una empresa. Des de projectes a 1:1 fins a equips.",
    "OfficeLife logo": "Logotip d'OfficeLife",
    "OfficeLife’s subscription": "Subscripció a OfficeLife",
    "OK": "D'acord",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Una vegada que un equip és eliminat, a tots els seus recursos i les dades es perdran permanentment esborrada. Abans d'esborrar aquest equip, si us plau, descarregui qualsevol de les dades o la informació relativa a aquest equip que voleu conservar.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vegada el vostre compte ha estat esborrat, a tots els seus recursos i les dades es perdran permanentment esborrada. Abans de suprimir el compte, si us plau, descarregui qualsevol dada o informació que desitgeu conservar.",
    "Page Expired": "Pàgina caducada",
    "Pagination Navigation": "Pagination Navegació",
    "Password": "Contrasenya",
    "Paste the licence key shown above.": "Enganxeu la clau de llicència que es mostra a dalt.",
    "Payment Required": "Pagament obligatori",
    "Pending Team Invitations": "Pendents De L'Equip Invitacions",
    "Permanently delete this team.": "Per suprimir permanentment aquest equip.",
    "Permanently delete your account.": "Eliminar permanentment el teu compte.",
    "Permissions": "Permisos",
    "Photo": "Foto",
    "Please choose a product first.": "Si us plau, trieu primer un producte.",
    "Please click the button below to verify your email address.": "Si us plau, feu clic al botó inferior per verificar la vostra adreça electrònica.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Si us plau, confirmeu l'accés al vostre compte per entrar a una de les emergències codis de recuperació.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Si us plau, confirmeu l'accés al vostre compte introduint el codi d'autenticació proporcionat per la vostra aplicació de google authenticator.",
    "Please confirm access to your account by validating your security key.": "Si us plau, confirmeu l'accés al vostre compte validant la vostra clau de seguretat.",
    "Please copy your new API token. For your security, it won't be shown again.": "Si us plau, copia la seva nova API token. Per a la seva seguretat, no es mostrarà de nou.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Copieu el vostre nou testimoni de l'API. Per la vostra seguretat, no es tornarà a mostrar.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Si us plau, introduïu la vostra contrasenya per confirmar que voleu sortir de les altres sessions del navegador a través de tots els dispositius.",
    "Please provide the email address of the person you would like to add to this team.": "Si us plau, introduïu l'adreça electrònica de la persona que t'agradaria afegir a aquest equip.",
    "Privacy Policy": "Política De Privacitat",
    "Profile": "Perfil",
    "Profile Information": "Informació Del Perfil",
    "Recovery Code": "Codi De Recuperació",
    "Refresh this page once you’ve subscribed to see your licence key.": "Actualitzeu aquesta pàgina un cop us hàgiu subscrit per veure la vostra clau de llicència.",
    "Regards": "Salutacions",
    "Regenerate Recovery Codes": "Tornar A Generar Codis De Recuperació",
    "Register": "Registre",
    "Register a new key": "Registreu una nova clau",
    "Register a new key.": "Registreu una nova clau.",
    "Remember me": "Recordeu-vos de mi",
    "Remove": "Eliminar",
    "Remove Photo": "Eliminar De La Foto",
    "Remove Team Member": "Eliminar El Membre De L'Equip",
    "Resend Verification Email": "Torneu A Enviar Correu Electrònic De Verificació",
    "Reset Password": "Restablir contrasenya",
    "Reset Password Notification": "Notificació de restabliment de contrasenya",
    "results": "resultats",
    "Retry": "Torna-ho a provar",
    "Returning user?": "Usuari que torna?",
    "Role": "Paper",
    "Save": "Desar",
    "Saved.": "Salvat.",
    "seats": "seients",
    "Secure Area": "Àrea segura",
    "Secure payment by [Paddle](:url)": "Pagament segur per [Paddle](:url)",
    "Security keys": "Claus de seguretat",
    "Select A New Photo": "Seleccioneu Una Foto Nova",
    "Server Error": "Error del servidor",
    "Service Unavailable": "Servei no disponible",
    "Settings": "Configuració",
    "Setup Key": "Clau de Configuració",
    "Setup Key:": "Clau de configuració:",
    "Show Recovery Codes": "Mostra Codis De Recuperació",
    "Showing": "Mostrant",
    "Showing :count of :total results": "Mostrant :nombre de :resultats totals",
    "Showing :first to :last of :total results": "Mostrant :del primer al :últim de :resultats totals",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guardar els codis de recuperació en la seguretat de la contrasenya d'administrador. Es pot utilitzar per a recuperar l'accés al vostre compte si les seves dues factor d'autenticació dispositiu està perdut.",
    "Submit": "Presentar",
    "Subscribe for :price": "Subscriu-te per: preu",
    "Support open source projects": "Donar suport a projectes de codi obert",
    "Switch": "Interruptor",
    "Switch for :price": "Canvia per:preu",
    "Switch Teams": "Canviar Equips",
    "Switch to plan": "Canvia al pla",
    "Team Details": "Equip Detalls",
    "Team Invitation": "Equip Invitació",
    "Team Members": "Els Membres De L'Equip",
    "Team Name": "Nom De L'Equip",
    "Team Owner": "Equip Titular",
    "Team Settings": "L'Equip De Configuració",
    "Terms of Service": "Condicions del Servei",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Gràcies per registrar-te! Abans de començar, podríeu verificar la vostra adreça electrònica fent clic a l'enllaç que us acabem d'enviar per correu electrònic? Si no has rebut el correu electrònic, t'enviarem un altre amb molt de gust.",
    "The :attribute must be a valid role.": "La :attribute ha de ser vàlid paper.",
    "The :attribute must be at least :length characters and contain at least one number.": "La :attribute ha de tenir com a mínim :length caràcters i com a mínim un número.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "La :attribute ha de tenir com a mínim :length un caràcter, un caràcter especial i com a mínim un número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "La :attribute ha de tenir com a mínim :length caràcters i un caràcter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "La :attribute ha de tenir com a mínim :length caràcters i una lletra majuscula i un número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "La :attribute ha de tenir com a mínim :length caràcters i una lletra majuscula i un caràcter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "La :attribute ha de tenir com a mínim :length caràcters, una lletra majuscula, un número i un caràcter especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "La :attribute ha de tenir com a mínim :length caràcters i una lletra majuscula",
    "The :attribute must be at least :length characters.": "La :attribute ha de tenir com a mínim :length caràcters.",
    "The given data was invalid.": "Les dades proporcionades no eren vàlides.",
    "The licence key will automatically renew on :date.": "La clau de llicència es renovarà automàticament el :date.",
    "The operation either timed out or was not allowed.": "L'operació s'ha esgotat o no es va permetre.",
    "The password is incorrect.": "Contrasenya no és correcta.",
    "The provided password does not match your current password.": "La contrasenya que heu enviat no coincideix amb la vostra contrasenya actual.",
    "The provided password was incorrect.": "La contrasenya que heu enviat no era correcta.",
    "The provided two factor authentication code was invalid.": "Les dues factor codi d'autenticació, no era vàlida.",
    "The provided two factor recovery code was invalid.": "El codi de recuperació de dos factors proporcionat no era vàlid.",
    "The response is not a streamed response.": "La resposta no és una resposta en streaming.",
    "The response is not a view.": "La resposta no és una visió.",
    "The team's name and owner information.": "El nom de l'equip i el propietari de la informació.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Aquestes persones han estat convidats al seu equip i han enviat una invitació per correu electrònic. Que poden entrar a l'equip per acceptar la invitació per correu electrònic.",
    "This device": "Aquest dispositiu",
    "This is a secure area of the application. Please confirm your password before continuing.": "Aquesta és una àrea de seguretat de l'aplicació. Si us plau, confirmeu la vostra contrasenya abans de continuar.",
    "This is your licence key:": "Aquesta és la vostra clau de llicència:",
    "This key is already registered. It’s not necessary to register it again.": "Aquesta clau ja està registrada. No cal tornar-lo a registrar.",
    "This password does not match our records.": "Aquesta contrasenya no coincideix amb els nostres registres.",
    "This password reset link will expire in :count minutes.": "Aquest enllaç de restabliment de contrasenya caducarà en :count minuts.",
    "This provider is already associated with another account": "Aquest proveïdor ja està associat amb un altre compte",
    "This site is open source.": "Aquest lloc és de codi obert.",
    "This user already belongs to the team.": "Aquest usuari ja pertany a l'equip.",
    "This user has already been invited to the team.": "Aquest usuari ja ha estat convidat a l'equip.",
    "This will immediately:": "Això immediatament:",
    "to": "a",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Per acabar d'habilitar l'autenticació de dos factors, escanegi el següent codi QR utilitzant l'aplicació d'autentificació del seu telèfon o ingressi la clau de configuració y proporcioni el codi OTP generat.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Per acabar d'activar l'autenticació de dos factors, escaneja el següent codi QR amb l'aplicació d'autenticació del telèfon o introdueix la clau de configuració i proporciona el codi OTP generat.",
    "Toggle navigation": "Commutar navegació",
    "Token Name": "Fitxa Nom",
    "Too Many Requests": "Massa peticions",
    "Two Factor Authentication": "Autenticació de doble factor",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "L'autenticació de dos factors està ara habilitada. Escanegi el següent codi QR utilitzant l'aplicació d'autentificació del seu telèfon o ingressi la clau de configuració.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Ara s'ha habilitat l'autenticació de dos factors. Escaneja el següent codi QR mitjançant l'aplicació d'autenticació del telèfon o introdueix la clau de configuració.",
    "Two-factor Confirmation": "Confirmació de dos factors",
    "Unauthorized": "No autoritzat",
    "Unexpected error on login.": "Error inesperat en iniciar sessió.",
    "Unknown": "Desconegut",
    "Update": "Actualització",
    "Update a key.": "Actualitzar una clau.",
    "Update Password": "Actualitzar La Contrasenya",
    "Update payment details": "Actualitza les dades de pagament",
    "Update quantity for :price": "Actualitza la quantitat per: preu",
    "Update your account's profile information and email address.": "Actualitzeu la informació del seu compte i l'adreça de correu electrònic",
    "Update your account’s address.": "Actualitzeu l'adreça del vostre compte.",
    "Update your account’s profile information and email address.": "Actualitzeu la informació del perfil i l'adreça electrònica del vostre compte.",
    "Use a recovery code": "Utilitzar un codi de recuperació",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utilitzeu una clau de seguretat (Webauthn o FIDO) per augmentar la seguretat del vostre compte.",
    "Use an authentication code": "Ús d'un codi d'autenticació",
    "Use your password": "Utilitzeu la vostra contrasenya",
    "Use your security key": "Utilitzeu la vostra clau de seguretat",
    "Valid until: :date": "Vàlid fins a: :data",
    "Validating key…": "S'està validant la clau...",
    "Verify Email Address": "Confirmeu la vostra adreça electrònica",
    "View receipt": "Veure el rebut",
    "Waiting for key…": "Esperant la clau...",
    "We were unable to find a registered user with this email address.": "No hem pogut trobar un usuari registrat amb aquest correu electrònic.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn només admet connexions segures. Carregueu aquesta pàgina amb l'esquema https.",
    "week|:period weeks": "setmana|:període setmanes",
    "Welcome": "Benvingut",
    "Welcome to the Monica and OfficeLife customer portal!": "Benvingut al portal de clients de Monica i OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quan el factor d'autenticació en dos passos està habilitat, se us demanarà un token segur i aleatori durant l'autenticació. Podeu recuperar aquest token des del vostre telèfon de l'aplicació Google Authenticator.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Quan l'autenticació de dos factors està habilitada, se us demanarà un testimoni aleatori i segur durant l'autenticació. Podeu recuperar aquest testimoni des de l'aplicació Authenticator del vostre telèfon.",
    "Whoops!": "Vaja!",
    "Whoops! Something went wrong.": "Vaja! Alguna cosa ha anat malament.",
    "Yearly plan": "Pla anual",
    "year|:period years": "any|:període anys",
    "You are receiving this email because we received a password reset request for your account.": "Heu rebut aquest correu electrònic perquè s'ha solicitat el restabliment de la contrasenya per al vostre compte.",
    "You can [read the code here](:url).": "Podeu [llegir el codi aquí](:url).",
    "You can add more account to log in to our service with one click.": "Podeu afegir més compte per iniciar sessió al nostre servei amb un sol clic.",
    "You can always pick a new plan and start over, if you want.": "Sempre podeu triar un nou pla i començar de nou, si voleu.",
    "You have been invited to join the :team team!": "Vostè ha estat convidat a unir-se a la :team equip!",
    "You have enabled two factor authentication.": "S'ha activat el factor d'autenticació en dos passos.",
    "You have not enabled two factor authentication.": "No heu activat el factor d'autenticació en dos passos.",
    "You may accept this invitation by clicking the button below:": "Pot acceptar la invitació fent clic al botó de baix:",
    "You may delete any of your existing tokens if they are no longer needed.": "Podeu suprimir qualsevol dels vostres fitxes si ja no són necessaris.",
    "You may not delete your personal team.": "No podeu suprimir el personal de l'equip.",
    "You may not leave a team that you created.": "No podeu deixar un equip que heu creat.",
    "You will be able to upgrade storage later.": "Més endavant podreu actualitzar l'emmagatzematge.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Encara hauràs de suprimir el teu compte a Monica o OfficeLife.",
    "Your browser doesn’t currently support WebAuthn.": "Actualment, el vostre navegador no és compatible amb WebAuthn.",
    "Your email address is unverified.": "La teva adreça de correu electrònic no està verificada.",
    "☠️ You have cancelled your subscription.": "☠️ Has cancel·lat la teva subscripció.",
    "⚠️ Danger zone": "⚠️ Zona de perill",
    "🎉 You have an active subscription.": "🎉 Tens una subscripció activa."
}