{
    "Account address": "Adreça del compte",
    "Active since :date.": "Actiu des de: data.",
    "Add additional security to your account using a security key.": "Afegiu seguretat addicional al vostre compte mitjançant una clau de seguretat.",
    "Add additional security to your account using two factor authentication.": "Afegiu seguretat addicional al vostre compte mitjançant l'autenticació de dos factors.",
    "All the receipts for all your subscriptions": "Tots els rebuts de totes les vostres subscripcions",
    "Already registered?": "Ja registrat?",
    "A monthly plan": "Un pla mensual",
    "A new verification link has been sent to the email address you provided during registration.": "S'ha enviat un enllaç de verificació nou a l'adreça electrònica que vau proporcionar durant el registre.",
    "API Token": "Token API",
    "API Token Permissions": "Permisos de testimoni de l'API",
    "API Tokens": "Fitxes API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Els testimonis de l'API permeten que els serveis de tercers s'autentiquin amb la nostra aplicació en nom vostre.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Esteu segur que voleu suprimir el vostre compte? Un cop suprimit el vostre compte, tots els seus recursos i dades se suprimiran permanentment. Introduïu la vostra contrasenya per confirmar que voleu suprimir permanentment el vostre compte.",
    "Are you sure you would like to delete this API token?": "Esteu segur que voleu suprimir aquest testimoni de l'API?",
    "Are you sure you would like to delete this key?": "Esteu segur que voleu suprimir aquesta clau?",
    "Are you sure you would like to switch to this plan?": "Esteu segur que voleu canviar a aquest pla?",
    "A yearly plan": "Un pla anual",
    "Browser Sessions": "Sessions del navegador",
    "Cancel": "Cancel · lar",
    "Cancel all your active subscriptions": "Cancel·la totes les teves subscripcions actives",
    "Cancel anytime": "Cancel·la en qualsevol moment",
    "Cancel subscription": "Cancel·la la subscripció",
    "Choose": "Tria",
    "Close": "Tanca",
    "Confirm": "Confirmeu",
    "Confirm Password": "Confirma la contrassenya",
    "Connect": "Connecta't",
    "Connect with your security key": "Connecta't amb la teva clau de seguretat",
    "Copied!": "Copiat!",
    "Copy": "Còpia",
    "Copy licence into your clipboard": "Copieu la llicència al porta-retalls",
    "Create": "Crear",
    "Create an account": "Crear un compte",
    "Create API Token": "Crea un testimoni d'API",
    "Created.": "Creat.",
    "Created at: :date": "Creat a: :date",
    "day|:period days": "dia|:període dies",
    "Delete": "Suprimeix",
    "Delete Account": "Esborrar compte",
    "Delete a new key": "Suprimeix una clau nova",
    "Delete API Token": "Suprimeix el testimoni de l'API",
    "Delete your account on https:\/\/customers.monicahq.com.": "Suprimeix el teu compte a https:\/\/customers.monicahq.com.",
    "Disable": "Desactivar",
    "Disconnect": "Desconnecta",
    "Dismiss": "Descartar",
    "Done.": "Fet.",
    "Email Password Reset Link": "Enllaç de restabliment de la contrasenya del correu electrònic",
    "Email Verification": "Verificació del correu electrònic",
    "Enable": "Activa",
    "Enjoy!": "Gaudeix!",
    "Ensure your account is using a long, random password to stay secure.": "Assegureu-vos que el vostre compte utilitzi una contrasenya llarga i aleatòria per mantenir-se segur.",
    "External connections": "Connexions externes",
    "Finish enabling two factor authentication.": "Acabeu d'activar l'autenticació de dos factors.",
    "Forgot Password": "Has oblidat la contrasenya",
    "Forgot your password?": "Has oblidat la teva contrasenya?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Has oblidat la teva contrasenya? Cap problema. Només heu de fer-nos saber la vostra adreça de correu electrònic i us enviarem per correu electrònic un enllaç de restabliment de la contrasenya que us permetrà triar-ne una de nova.",
    "For your security, please confirm your password to continue.": "Per a la vostra seguretat, confirmeu la vostra contrasenya per continuar.",
    "Go to :url": "Vés a: url",
    "Go to page :page": "Vés a la pàgina: pàgina",
    "Here you can purchase and manage your subscriptions with ease.": "Aquí podeu comprar i gestionar les vostres subscripcions amb facilitat.",
    "Home": "a casa",
    "How to use your key:": "Com utilitzar la teva clau:",
    "I agree to the :terms and :policy": "Estic d'acord amb els termes i la política",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si cal, podeu tancar la sessió de totes les altres sessions del vostre navegador a tots els vostres dispositius. A continuació es mostren algunes de les vostres sessions recents; tanmateix, aquesta llista pot no ser exhaustiva. Si creieu que el vostre compte s'ha vist compromès, també hauríeu d'actualitzar la contrasenya.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Si teniu problemes després de la compra, poseu-vos en contacte amb nosaltres a support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "La vostra subscripció pot trigar uns quants segons a processar-se.",
    "Key name": "Nom clau",
    "Last active :date": "Últim actiu: data",
    "Last used :date": "Últim ús: data",
    "Locate the Licence key section.": "Localitzeu la secció Clau de llicència.",
    "Log in": "Iniciar Sessió",
    "Login": "iniciar Sessió",
    "Login with:": "Accedir amb:",
    "Log Out": "Tancar sessió",
    "Log Out Other Browser Sessions": "Tanca la sessió d'altres sessions del navegador",
    "Made from all over the world. We ❤️ you.": "Fet de tot el món. Nosaltres ❤️ tu.",
    "Manage Account": "Gestiona el compte",
    "Manage accounts you have linked to your Customers account.": "Gestioneu els comptes que heu enllaçat al vostre compte de clients.",
    "Manage and log out your active sessions on other browsers and devices.": "Gestioneu i tanqueu la sessió de les vostres sessions actives en altres navegadors i dispositius.",
    "Manage API Tokens": "Gestioneu els testimonis de l'API",
    "Manage your subscription": "Gestiona la teva subscripció",
    "Monica. All rights reserved. 2017 — :date.": "Mònica. Tots els drets reservats. 2017: data.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica és un gran CRM personal de codi obert. Mònica permet a la gent fer un seguiment de tot el que és important sobre els seus amics i familiars.",
    "Monica logo": "Logotip de Mònica",
    "Monica’s subscription": "La subscripció de la Mònica",
    "Monthly plan": "Pla mensual",
    "month|:period months": "mes|:període mesos",
    "New on this site?": "Nou en aquest lloc?",
    "No keys registered yet": "Encara no s'ha registrat cap clau",
    "No long-term commitment": "Sense compromís a llarg termini",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Factures d'OfficeLife per empleat actiu. Un empleat és un seient: si teniu previst utilitzar OfficeLife amb 10 empleats, compreu 10 seients.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife és una plataforma d'operacions dels empleats. Gestiona tot el que fan els empleats en una empresa. Des de projectes a 1:1 fins a equips.",
    "OfficeLife logo": "Logotip d'OfficeLife",
    "OfficeLife’s subscription": "Subscripció a OfficeLife",
    "OK": "D'acord",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Un cop suprimit el vostre compte, tots els seus recursos i dades se suprimiran permanentment. Abans d'esborrar el vostre compte, baixeu qualsevol dada o informació que vulgueu conservar.",
    "Pagination Navigation": "Navegació de paginació",
    "Password": "Contrasenya",
    "Paste the licence key shown above.": "Enganxeu la clau de llicència que es mostra a dalt.",
    "Permanently delete your account.": "Suprimeix permanentment el teu compte.",
    "Permissions": "Permisos",
    "Please choose a product first.": "Si us plau, trieu primer un producte.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Confirmeu l'accés al vostre compte introduint un dels vostres codis de recuperació d'emergència.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirmeu l'accés al vostre compte introduint el codi d'autenticació proporcionat per la vostra aplicació d'autenticació.",
    "Please confirm access to your account by validating your security key.": "Si us plau, confirmeu l'accés al vostre compte validant la vostra clau de seguretat.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Copieu el vostre nou testimoni de l'API. Per la vostra seguretat, no es tornarà a mostrar.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Introduïu la vostra contrasenya per confirmar que voleu tancar la sessió de les altres sessions del vostre navegador a tots els vostres dispositius.",
    "Privacy Policy": "Política de privacitat",
    "Profile": "Perfil",
    "Profile Information": "Informació del perfil",
    "Refresh this page once you’ve subscribed to see your licence key.": "Actualitzeu aquesta pàgina un cop us hàgiu subscrit per veure la vostra clau de llicència.",
    "Regenerate Recovery Codes": "Regenerar codis de recuperació",
    "Register": "Registra't",
    "Register a new key": "Registreu una nova clau",
    "Register a new key.": "Registreu una nova clau.",
    "Remember me": "Recorda'm",
    "Remove Photo": "Elimina la foto",
    "Resend Verification Email": "Reenviar correu electrònic de verificació",
    "Reset Password": "Restablir la contrasenya",
    "Retry": "Torna-ho a provar",
    "Returning user?": "Usuari que torna?",
    "Save": "Desa",
    "Saved.": "Desat.",
    "seats": "seients",
    "Secure Area": "Àrea segura",
    "Secure payment by [Paddle](:url)": "Pagament segur per [Paddle](:url)",
    "Security keys": "Claus de seguretat",
    "Select A New Photo": "Seleccioneu una nova foto",
    "Settings": "Configuració",
    "Setup Key:": "Clau de configuració:",
    "Showing :count of :total results": "Mostrant :nombre de :resultats totals",
    "Showing :first to :last of :total results": "Mostrant :del primer al :últim de :resultats totals",
    "Show Recovery Codes": "Mostra els codis de recuperació",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Emmagatzemeu aquests codis de recuperació en un gestor de contrasenyes segur. Es poden utilitzar per recuperar l'accés al vostre compte si es perd el dispositiu d'autenticació de dos factors.",
    "Submit": "Presentar",
    "Subscribe for :price": "Subscriu-te per: preu",
    "Support open source projects": "Donar suport a projectes de codi obert",
    "Switch": "Interruptor",
    "Switch for :price": "Canvia per:preu",
    "Switch to plan": "Canvia al pla",
    "Terms of Service": "Termes del servei",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Gràcies per registrar-te! Abans de començar, podríeu verificar la vostra adreça electrònica fent clic a l'enllaç que us acabem d'enviar per correu electrònic? Si no has rebut el correu electrònic, t'enviarem un altre amb molt de gust.",
    "The licence key will automatically renew on :date.": "La clau de llicència es renovarà automàticament el :date.",
    "The operation either timed out or was not allowed.": "L'operació s'ha esgotat o no es va permetre.",
    "The provided password does not match your current password.": "La contrasenya proporcionada no coincideix amb la vostra contrasenya actual.",
    "This device": "Aquest dispositiu",
    "This is a secure area of the application. Please confirm your password before continuing.": "Aquesta és una àrea segura de l'aplicació. Si us plau, confirmeu la vostra contrasenya abans de continuar.",
    "This is your licence key:": "Aquesta és la vostra clau de llicència:",
    "This key is already registered. It’s not necessary to register it again.": "Aquesta clau ja està registrada. No cal tornar-lo a registrar.",
    "This provider is already associated with another account": "Aquest proveïdor ja està associat amb un altre compte",
    "This site is open source.": "Aquest lloc és de codi obert.",
    "This will immediately:": "Això immediatament:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Per acabar d'activar l'autenticació de dos factors, escaneja el següent codi QR amb l'aplicació d'autenticació del telèfon o introdueix la clau de configuració i proporciona el codi OTP generat.",
    "Two-factor Confirmation": "Confirmació de dos factors",
    "Two Factor Authentication": "Autenticació de dos factors",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Ara s'ha habilitat l'autenticació de dos factors. Escaneja el següent codi QR mitjançant l'aplicació d'autenticació del telèfon o introdueix la clau de configuració.",
    "Unexpected error on login.": "Error inesperat en iniciar sessió.",
    "Unknown": "Desconegut",
    "Update": "Actualització",
    "Update a key.": "Actualitzar una clau.",
    "Update Password": "Actualitza la contrasenya",
    "Update payment details": "Actualitza les dades de pagament",
    "Update quantity for :price": "Actualitza la quantitat per: preu",
    "Update your account’s address.": "Actualitzeu l'adreça del vostre compte.",
    "Update your account’s profile information and email address.": "Actualitzeu la informació del perfil i l'adreça electrònica del vostre compte.",
    "Use an authentication code": "Utilitzeu un codi d'autenticació",
    "Use a recovery code": "Utilitzeu un codi de recuperació",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utilitzeu una clau de seguretat (Webauthn o FIDO) per augmentar la seguretat del vostre compte.",
    "Use your password": "Utilitzeu la vostra contrasenya",
    "Use your security key": "Utilitzeu la vostra clau de seguretat",
    "Validating key…": "S'està validant la clau...",
    "Valid until: :date": "Vàlid fins a: :data",
    "View receipt": "Veure el rebut",
    "Waiting for key…": "Esperant la clau...",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn només admet connexions segures. Carregueu aquesta pàgina amb l'esquema https.",
    "week|:period weeks": "setmana|:període setmanes",
    "Welcome": "Benvingut",
    "Welcome to the Monica and OfficeLife customer portal!": "Benvingut al portal de clients de Monica i OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Quan l'autenticació de dos factors està habilitada, se us demanarà un testimoni aleatori i segur durant l'autenticació. Podeu recuperar aquest testimoni des de l'aplicació Authenticator del vostre telèfon.",
    "Whoops! Something went wrong.": "Vaja! Alguna cosa ha anat malament.",
    "Yearly plan": "Pla anual",
    "year|:period years": "any|:període anys",
    "You can add more account to log in to our service with one click.": "Podeu afegir més compte per iniciar sessió al nostre servei amb un sol clic.",
    "You can always pick a new plan and start over, if you want.": "Sempre podeu triar un nou pla i començar de nou, si voleu.",
    "You can [read the code here](:url).": "Podeu [llegir el codi aquí](:url).",
    "You have enabled two factor authentication.": "Heu activat l'autenticació de dos factors.",
    "You have not enabled two factor authentication.": "No heu activat l'autenticació de dos factors.",
    "You may delete any of your existing tokens if they are no longer needed.": "Podeu suprimir qualsevol dels vostres testimonis existents si ja no els necessiteu.",
    "Your browser doesn’t currently support WebAuthn.": "Actualment, el vostre navegador no és compatible amb WebAuthn.",
    "You will be able to upgrade storage later.": "Més endavant podreu actualitzar l'emmagatzematge.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Encara hauràs de suprimir el teu compte a Monica o OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Has cancel·lat la teva subscripció.",
    "⚠️ Danger zone": "⚠️ Zona de perill",
    "🎉 You have an active subscription.": "🎉 Tens una subscripció activa."
}