{
    "Account address": "Kontoadresse",
    "Active since :date.": "Aktiv siden :date.",
    "Add additional security to your account using a security key.": "Tilføj yderligere sikkerhed til din konto ved hjælp af en sikkerhedsnøgle.",
    "Add additional security to your account using two factor authentication.": "Tilføj yderligere sikkerhed til din konto ved hjælp af tofaktorautentificering.",
    "All the receipts for all your subscriptions": "Alle kvitteringer for alle dine abonnementer",
    "Already registered?": "Allerede registreret?",
    "A monthly plan": "En månedsplan",
    "A new verification link has been sent to the email address you provided during registration.": "Et nyt bekræftelseslink er blevet sendt til den e-mailadresse, du angav under registreringen.",
    "API Token": "API-token",
    "API Token Permissions": "API-token-tilladelser",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API-tokens tillader tredjepartstjenester at autentificere med vores applikation på dine vegne.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Er du sikker på, at du vil slette din konto? Når din konto er slettet, vil alle dens ressourcer og data blive slettet permanent. Indtast venligst din adgangskode for at bekræfte, at du gerne vil slette din konto permanent.",
    "Are you sure you would like to delete this API token?": "Er du sikker på, at du vil slette dette API-token?",
    "Are you sure you would like to delete this key?": "Er du sikker på, at du vil slette denne nøgle?",
    "Are you sure you would like to switch to this plan?": "Er du sikker på, at du gerne vil skifte til denne plan?",
    "A yearly plan": "En årsplan",
    "Browser Sessions": "Browsersessioner",
    "Cancel": "Afbestille",
    "Cancel all your active subscriptions": "Annuller alle dine aktive abonnementer",
    "Cancel anytime": "Annuller når som helst",
    "Cancel subscription": "Opsig abonnement",
    "Choose": "Vælge",
    "Close": "Tæt",
    "Confirm": "Bekræfte",
    "Confirm Password": "Bekræft kodeord",
    "Connect": "Forbinde",
    "Connect with your security key": "Forbind med din sikkerhedsnøgle",
    "Copied!": "Kopieret!",
    "Copy": "Kopi",
    "Copy licence into your clipboard": "Kopiér licens til din udklipsholder",
    "Create": "skab",
    "Create an account": "Opret en konto",
    "Create API Token": "Opret API-token",
    "Created.": "Oprettet.",
    "Created at: :date": "Oprettet: :date",
    "day|:period days": "dag|:periode dage",
    "Delete": "Slet",
    "Delete Account": "Slet konto",
    "Delete a new key": "Slet en ny nøgle",
    "Delete API Token": "Slet API-token",
    "Delete your account on https:\/\/customers.monicahq.com.": "Slet din konto på https:\/\/customers.monicahq.com.",
    "Disable": "Deaktiver",
    "Disconnect": "Koble fra",
    "Dismiss": "Afskedige",
    "Done.": "Færdig.",
    "Email Password Reset Link": "Link til nulstilling af e-mail-adgangskode",
    "Email Verification": "E-mailbekræftelse",
    "Enable": "Aktiver",
    "Enjoy!": "God fornøjelse!",
    "Ensure your account is using a long, random password to stay secure.": "Sørg for, at din konto bruger en lang, tilfældig adgangskode for at forblive sikker.",
    "External connections": "Eksterne forbindelser",
    "Finish enabling two factor authentication.": "Afslut aktivering af tofaktorgodkendelse.",
    "Forgot Password": "Glemt kodeord",
    "Forgot your password?": "Glemt din adgangskode?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Glemt din adgangskode? Intet problem. Bare fortæl os din e-mailadresse, så sender vi dig et link til nulstilling af adgangskode, som giver dig mulighed for at vælge en ny.",
    "For your security, please confirm your password to continue.": "For din sikkerhed skal du bekræfte din adgangskode for at fortsætte.",
    "Go to :url": "Gå til :url",
    "Go to page :page": "Gå til side:side",
    "Here you can purchase and manage your subscriptions with ease.": "Her kan du nemt købe og administrere dine abonnementer.",
    "Home": "Hjem",
    "How to use your key:": "Sådan bruger du din nøgle:",
    "I agree to the :terms and :policy": "Jeg accepterer :vilkårene og :politikken",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Hvis det er nødvendigt, kan du logge ud af alle dine andre browsersessioner på tværs af alle dine enheder. Nogle af dine seneste sessioner er anført nedenfor; denne liste er dog muligvis ikke udtømmende. Hvis du føler, at din konto er blevet kompromitteret, bør du også opdatere din adgangskode.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Hvis du oplever problemer efter købet, bedes du kontakte os på support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Det kan tage et par sekunder, før dit abonnement er behandlet.",
    "Key name": "Nøglenavn",
    "Last active :date": "Sidst aktive :dato",
    "Last used :date": "Sidst brugt :dato",
    "Locate the Licence key section.": "Find afsnittet Licensnøgle.",
    "Log in": "Log på",
    "Login": "Log på",
    "Login with:": "Login med:",
    "Log Out": "Log ud",
    "Log Out Other Browser Sessions": "Log ud af andre browsersessioner",
    "Made from all over the world. We ❤️ you.": "Fremstillet fra hele verden. Vi ❤️ dig.",
    "Manage Account": "Administrer konto",
    "Manage accounts you have linked to your Customers account.": "Administrer konti, du har knyttet til din kundekonto.",
    "Manage and log out your active sessions on other browsers and devices.": "Administrer og log ud dine aktive sessioner på andre browsere og enheder.",
    "Manage API Tokens": "Administrer API-tokens",
    "Manage your subscription": "Administrer dit abonnement",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle rettigheder forbeholdes. 2017 — :dato.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica er en fantastisk open source personlig CRM. Monica giver folk mulighed for at holde styr på alt, hvad der er vigtigt ved deres venner og familie.",
    "Monica logo": "Monica logo",
    "Monica’s subscription": "Monicas abonnement",
    "Monthly plan": "Månedsplan",
    "month|:period months": "måned|:periode måneder",
    "New on this site?": "Ny på denne side?",
    "No keys registered yet": "Ingen nøgler registreret endnu",
    "No long-term commitment": "Ingen langsigtet forpligtelse",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-regninger pr. aktiv medarbejder. En medarbejder er et sæde - hvis du planlægger at bruge OfficeLife med 10 ansatte, så køb 10 pladser.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife er en medarbejderdriftsplatform. Den styrer alt, hvad medarbejderne foretager sig i en virksomhed. Fra projekter til 1:1s til teams.",
    "OfficeLife logo": "OfficeLife logo",
    "OfficeLife’s subscription": "OfficeLifes abonnement",
    "OK": "Okay",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Når din konto er slettet, vil alle dens ressourcer og data blive slettet permanent. Før du sletter din konto, skal du downloade alle data eller oplysninger, som du ønsker at beholde.",
    "Pagination Navigation": "Pagineringsnavigation",
    "Password": "Adgangskode",
    "Paste the licence key shown above.": "Indsæt licensnøglen vist ovenfor.",
    "Permanently delete your account.": "Slet din konto permanent.",
    "Permissions": "Tilladelser",
    "Please choose a product first.": "Vælg venligst et produkt først.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bekræft venligst adgangen til din konto ved at indtaste en af ​​dine nødgendannelseskoder.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bekræft venligst adgangen til din konto ved at indtaste den autentificeringskode, som du får af din autentificeringsapplikation.",
    "Please confirm access to your account by validating your security key.": "Bekræft venligst adgangen til din konto ved at validere din sikkerhedsnøgle.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Kopier venligst dit nye API-token. For din sikkerhed vil den ikke blive vist igen.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Indtast venligst din adgangskode for at bekræfte, at du gerne vil logge ud af dine andre browsersessioner på tværs af alle dine enheder.",
    "Privacy Policy": "Fortrolighedspolitik",
    "Profile": "Profil",
    "Profile Information": "Profiloplysninger",
    "Refresh this page once you’ve subscribed to see your licence key.": "Opdater denne side, når du har abonneret for at se din licensnøgle.",
    "Regenerate Recovery Codes": "Gendan gendannelseskoder",
    "Register": "Tilmeld",
    "Register a new key": "Registrer en ny nøgle",
    "Register a new key.": "Registrer en ny nøgle.",
    "Remember me": "Husk mig",
    "Remove Photo": "Fjern foto",
    "Resend Verification Email": "Gensend bekræftelses mail",
    "Reset Password": "Nulstille kodeord",
    "Retry": "Prøve igen",
    "Returning user?": "Tilbagevendende bruger?",
    "Save": "Gemme",
    "Saved.": "Gemt.",
    "seats": "sæder",
    "Secure Area": "Sikkert område",
    "Secure payment by [Paddle](:url)": "Sikker betaling med [Paddle](:url)",
    "Security keys": "Sikkerhedsnøgler",
    "Select A New Photo": "Vælg Et nyt foto",
    "Settings": "Indstillinger",
    "Setup Key:": "Opsætningsnøgle:",
    "Showing :count of :total results": "Viser :antal af :total resultater",
    "Showing :first to :last of :total results": "Viser :first to :last af :total resultater",
    "Show Recovery Codes": "Vis gendannelseskoder",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Gem disse gendannelseskoder i en sikker adgangskodeadministrator. De kan bruges til at gendanne adgangen til din konto, hvis din tofaktorautentificeringsenhed går tabt.",
    "Submit": "Indsend",
    "Subscribe for :price": "Tilmeld dig for :pris",
    "Support open source projects": "Støtte open source-projekter",
    "Switch": "Kontakt",
    "Switch for :price": "Skift til :pris",
    "Switch to plan": "Skift til planen",
    "Terms of Service": "Servicevilkår",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Tak for din tilmelding! Før du går i gang, kunne du bekræfte din e-mailadresse ved at klikke på det link, vi lige har sendt til dig? Hvis du ikke har modtaget mailen, sender vi dig gerne en anden.",
    "The licence key will automatically renew on :date.": "Licensnøglen fornyes automatisk den :dato.",
    "The operation either timed out or was not allowed.": "Operationen fik enten timeout eller var ikke tilladt.",
    "The provided password does not match your current password.": "Den angivne adgangskode matcher ikke din nuværende adgangskode.",
    "This device": "Denne enhed",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dette er et sikkert område af applikationen. Bekræft venligst din adgangskode, før du fortsætter.",
    "This is your licence key:": "Dette er din licensnøgle:",
    "This key is already registered. It’s not necessary to register it again.": "Denne nøgle er allerede registreret. Det er ikke nødvendigt at registrere det igen.",
    "This provider is already associated with another account": "Denne udbyder er allerede knyttet til en anden konto",
    "This site is open source.": "Denne side er open source.",
    "This will immediately:": "Dette vil straks:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "For at afslutte aktiveringen af ​​tofaktorgodkendelse skal du scanne følgende QR-kode ved hjælp af din telefons autentificeringsprogram eller indtaste opsætningsnøglen og angive den genererede OTP-kode.",
    "Two-factor Confirmation": "To-faktor bekræftelse",
    "Two Factor Authentication": "To-faktor-godkendelse",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Tofaktorgodkendelse er nu aktiveret. Scan følgende QR-kode ved hjælp af din telefons autentificeringsprogram, eller indtast opsætningsnøglen.",
    "Unexpected error on login.": "Uventet fejl ved login.",
    "Unknown": "Ukendt",
    "Update": "Opdatering",
    "Update a key.": "Opdater en nøgle.",
    "Update Password": "Opdater adgangskode",
    "Update payment details": "Opdater betalingsoplysninger",
    "Update quantity for :price": "Opdater mængde til :pris",
    "Update your account’s address.": "Opdater din kontos adresse.",
    "Update your account’s profile information and email address.": "Opdater din kontos profiloplysninger og e-mailadresse.",
    "Use an authentication code": "Brug en godkendelseskode",
    "Use a recovery code": "Brug en gendannelseskode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Brug en sikkerhedsnøgle (Webauthn eller FIDO) for at øge din kontosikkerhed.",
    "Use your password": "Brug din adgangskode",
    "Use your security key": "Brug din sikkerhedsnøgle",
    "Validating key…": "Validerer nøgle...",
    "Valid until: :date": "Gælder indtil: :dato",
    "View receipt": "Se kvittering",
    "Waiting for key…": "Venter på nøgle...",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn understøtter kun sikre forbindelser. Indlæs venligst denne side med https-skema.",
    "week|:period weeks": "uge|:periode uger",
    "Welcome": "Velkommen",
    "Welcome to the Monica and OfficeLife customer portal!": "Velkommen til Monica og OfficeLife-kundeportalen!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Når tofaktorautentificering er aktiveret, bliver du bedt om et sikkert, tilfældigt token under godkendelse. Du kan hente dette token fra din telefons Authenticator-applikation.",
    "Whoops! Something went wrong.": "Hov! Noget gik galt.",
    "Yearly plan": "Årsplan",
    "year|:period years": "år|:periode år",
    "You can add more account to log in to our service with one click.": "Du kan tilføje flere kontoer for at logge ind på vores service med et enkelt klik.",
    "You can always pick a new plan and start over, if you want.": "Du kan altid vælge en ny plan og starte forfra, hvis du vil.",
    "You can [read the code here](:url).": "Du kan [læse koden her](:url).",
    "You have enabled two factor authentication.": "Du har aktiveret tofaktorgodkendelse.",
    "You have not enabled two factor authentication.": "Du har ikke aktiveret tofaktorgodkendelse.",
    "You may delete any of your existing tokens if they are no longer needed.": "Du kan slette alle dine eksisterende tokens, hvis de ikke længere er nødvendige.",
    "Your browser doesn’t currently support WebAuthn.": "Din browser understøtter i øjeblikket ikke WebAuthn.",
    "You will be able to upgrade storage later.": "Du vil være i stand til at opgradere lageret senere.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Du SKAL stadig slette din konto på Monica eller OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Du har opsagt dit abonnement.",
    "⚠️ Danger zone": "⚠️ Farezone",
    "🎉 You have an active subscription.": "🎉 Du har et aktivt abonnement."
}