{
    "(and :count more error)": "(og :count fejl mere)",
    "(and :count more errors)": "(og :count fejl mere)",
    "A monthly plan": "En månedsplan",
    "A new verification link has been sent to the email address you provided during registration.": "Et nyt bekræftelseslink er blevet sendt til den e-mailadresse, du angav under registreringen.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Et nyt bekræftelseslink er blevet sendt til den e-mailadresse, du har angivet i dine profilindstillinger.",
    "A new verification link has been sent to your email address.": "Et nyt bekræftelseslink er blevet sendt til din e-mailadresse.",
    "A yearly plan": "En årsplan",
    "Accept Invitation": "Acceptér invitation",
    "Account address": "Kontoadresse",
    "Active since :date.": "Aktiv siden :date.",
    "Add": "Tilføj",
    "Add a new team member to your team, allowing them to collaborate with you.": "Tilføj et nyt teammedlem til dit team, så de kan samarbejde med dig.",
    "Add additional security to your account using a security key.": "Tilføj yderligere sikkerhed til din konto ved hjælp af en sikkerhedsnøgle.",
    "Add additional security to your account using two factor authentication.": "Tilføj ekstra sikkerhed til din konto ved hjælp af tofaktorautentisering.",
    "Add Team Member": "Tilføj teammedlem",
    "Added.": "Tilføjet.",
    "Administrator": "Administrator",
    "Administrator users can perform any action.": "Administratorbrugere kan udføre enhver handling.",
    "All of the people that are part of this team.": "Alle de personer, der er en del af dette team.",
    "All rights reserved.": "Alle rettigheder forbeholdes.",
    "All the receipts for all your subscriptions": "Alle kvitteringer for alle dine abonnementer",
    "Already registered?": "Allerede registreret?",
    "API Token": "API-token",
    "API Token Permissions": "API-token tilladelser",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API-tokens tillader tredjepartstjenester at godkende med vores applikation på dine vegne.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Er du sikker på, at du vil slette dette hold? Når et hold er slettet, vil alle dets ressourcer og data blive slettet permanent.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Er du sikker på, at du vil slette din konto? Når din konto er slettet, vil alle sine ressourcer og data blive slettet permanent. Indtast din adgangskode for at bekræfte, at du vil slette din konto permanent.",
    "Are you sure you would like to delete this API token?": "Er du sikker på, at du gerne vil slette dette API-token?",
    "Are you sure you would like to delete this key?": "Er du sikker på, at du vil slette denne nøgle?",
    "Are you sure you would like to leave this team?": "Er du sikker på, du gerne vil forlade dette hold?",
    "Are you sure you would like to remove this person from the team?": "Er du sikker på, at du gerne vil fjerne denne person fra holdet?",
    "Are you sure you would like to switch to this plan?": "Er du sikker på, at du gerne vil skifte til denne plan?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Før du fortsætter, kunne du bekræfte din e-mailadresse ved at klikke på det link, vi lige har sendt til dig? Hvis du ikke har modtaget mailen, sender vi dig gerne en anden.",
    "Browser Sessions": "Browser Sessioner",
    "Cancel": "Annullere",
    "Cancel all your active subscriptions": "Annuller alle dine aktive abonnementer",
    "Cancel anytime": "Annuller når som helst",
    "Cancel subscription": "Opsig abonnement",
    "Choose": "Vælge",
    "Click here to re-send the verification email.": "Klik her for at gensende bekræftelses-e-mailen.",
    "Close": "Luk",
    "Code": "Kode",
    "Confirm": "Bekræft",
    "Confirm Password": "Bekræft password",
    "Connect": "Forbinde",
    "Connect with your security key": "Forbind med din sikkerhedsnøgle",
    "Copied!": "Kopieret!",
    "Copy": "Kopi",
    "Copy licence into your clipboard": "Kopiér licens til din udklipsholder",
    "Create": "Opret",
    "Create a new team to collaborate with others on projects.": "Opret et nyt team til at samarbejde med andre om projekter.",
    "Create Account": "Opret en bruger",
    "Create an account": "Opret en konto",
    "Create API Token": "Opret API-Token",
    "Create New Team": "Opret nyt team",
    "Create Team": "Opret team",
    "Created at: :date": "Oprettet: :date",
    "Created.": "Oprettet.",
    "Current Password": "Nuværende adgangskode",
    "Dashboard": "Dashboard",
    "day|:period days": "dag|:periode dage",
    "Delete": "Slet",
    "Delete a new key": "Slet en ny nøgle",
    "Delete Account": "Slet konto",
    "Delete API Token": "Slet API-Token",
    "Delete Team": "Slet team",
    "Delete your account on https://customers.monicahq.com.": "Slet din konto på https://customers.monicahq.com.",
    "Disable": "Deaktivér",
    "Disconnect": "Koble fra",
    "Dismiss": "Afskedige",
    "Done.": "Færdig.",
    "Edit Profile": "Redigér profil",
    "Editor": "Redaktør",
    "Editor users have the ability to read, create, and update.": "Redaktører har mulighed for at læse, oprette og opdatere.",
    "Email": "E-mail",
    "Email Password Reset Link": "E-mail med link til nulstilling af adgangskode",
    "Email Verification": "E-mailbekræftelse",
    "Enable": "Aktivér",
    "Enjoy!": "God fornøjelse!",
    "Ensure your account is using a long, random password to stay secure.": "Sørg for, at din konto har en lang, tilfældig adgangskode for at forblive sikker.",
    "External connections": "Eksterne forbindelser",
    "Finish enabling two factor authentication.": "Afslut aktivering af to-faktor-godkendelse.",
    "For your security, please confirm your password to continue.": "For din sikkerhed, skal du bekræfte din adgangskode for at fortsætte.",
    "Forbidden": "Forbudt",
    "Forgot Password": "Glemt kodeord",
    "Forgot your password?": "Glemt din adgangskode?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Glemt din adgangskode? Intet problem. Bare lad os vide din e-mail-adresse, og vi vil e-maile dig et link til nulstilling af adgangskode, der giver dig mulighed for at vælge en ny.",
    "Go to :url": "Gå til :url",
    "Go to page :page": "Gå til side :page",
    "Great! You have accepted the invitation to join the :team team.": "Fedt! Du har accepteret invitationen til at deltage i :team-holdet.",
    "Hello!": "Hej!",
    "Here you can purchase and manage your subscriptions with ease.": "Her kan du nemt købe og administrere dine abonnementer.",
    "Home": "Hjem",
    "How to use your key:": "Sådan bruger du din nøgle:",
    "I agree to the :terms and :policy": "Jeg accepterer :vilkårene og :politikken",
    "I agree to the :terms_of_service and :privacy_policy": "Jeg accepterer :terms_of_service og :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Hvis det er nødvendigt, kan du logge ud af alle dine andre browser-sessioner på tværs af alle dine enheder. Nogle af dine seneste sessioner er angivet nedenfor; denne liste er dog muligvis ikke udtømmende. Hvis du har på fornemmelsen at din konto er blevet kompromitteret, skal du også opdatere din adgangskode.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Hvis du allerede har en konto, kan du acceptere invitationen ved at klikke på knappen nedenfor:",
    "If you did not create an account, no further action is required.": "Hvis du ikke har oprettet en konto skal du ikke gøre mere.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Hvis du ikke forventede at modtage en invitation til dette team, kan du ignorere denne e-mail.",
    "If you did not request a password reset, no further action is required.": "Hvis du ikke har anmodet om nulstilling af password skal du ikke foretage dig mere.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Hvis du ikke har en konto, kan du oprette en ved at klikke på knappen nedenfor. Når du har oprettet en konto, kan du klikke på invitationsknappen i denne e-mail for at acceptere teaminvitationen:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Hvis du oplever problemer efter købet, bedes du kontakte os på support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Hvis du har problemer med at klikke på \":actionText\", kan du kopiere nedenstående URL ind en web-browser:",
    "Invalid JSON was returned from the route.": "Ugyldig JSON blev returneret fra ruten.",
    "It might take a few seconds for your subscription to be processed.": "Det kan tage et par sekunder, før dit abonnement er behandlet.",
    "Key name": "Nøglenavn",
    "Last active": "Sidst aktive",
    "Last active :date": "Sidst aktive :dato",
    "Last used": "Sidst brugt",
    "Last used :date": "Sidst brugt :dato",
    "Leave": "Forlad",
    "Leave Team": "Forlad team",
    "Locate the Licence key section.": "Find afsnittet Licensnøgle.",
    "Log in": "Log ind",
    "Log Out": "Log ud",
    "Log Out Other Browser Sessions": "Log ud af andre browsersessioner",
    "Login": "Log ind",
    "Login with:": "Login med:",
    "Logout": "Log ud",
    "Made from all over the world. We ❤️ you.": "Fremstillet fra hele verden. Vi ❤️ dig.",
    "Manage Account": "Administrér konto",
    "Manage accounts you have linked to your Customers account.": "Administrer konti, du har knyttet til din kundekonto.",
    "Manage and log out your active sessions on other browsers and devices.": "Administrér og log af dine aktive sessioner på andre browsere og enheder.",
    "Manage API Tokens": "Administrér API-Tokens",
    "Manage Role": "Administrér rolle",
    "Manage Team": "Administrér team",
    "Manage your subscription": "Administrer dit abonnement",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica er en fantastisk open source personlig CRM. Monica giver folk mulighed for at holde styr på alt, hvad der er vigtigt ved deres venner og familie.",
    "Monica logo": "Monica logo",
    "Monica with all features": "Monica med alle funktioner",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle rettigheder forbeholdes. 2017 — :dato.",
    "Monica’s subscription": "Monicas abonnement",
    "Monthly plan": "Månedsplan",
    "month|:period months": "måned|:periode måneder",
    "Name": "Navn",
    "New on this site?": "Ny på denne side?",
    "New Password": "Nyt kodeord",
    "No keys registered yet": "Ingen nøgler registreret endnu",
    "No long-term commitment": "Ingen langsigtet forpligtelse",
    "Not Found": "Ikke fundet",
    "of": "af",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-regninger pr. aktiv medarbejder. En medarbejder er et sæde - hvis du planlægger at bruge OfficeLife med 10 ansatte, så køb 10 pladser.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife er en medarbejderdriftsplatform. Den styrer alt, hvad medarbejderne foretager sig i en virksomhed. Fra projekter til 1:1s til teams.",
    "OfficeLife logo": "OfficeLife logo",
    "OfficeLife’s subscription": "OfficeLifes abonnement",
    "OK": "Okay",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Når et hold er slettet, vil alle dets ressourcer og data blive slettet permanent. Før du sletter dette hold, skal du downloade alle data eller oplysninger om dette hold, som du ønsker at beholde.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Når din konto er slettet, vil alle dine ressourcer og data blive slettet permanent. Før du sletter din konto, skal du downloade alle data eller oplysninger, som du ønsker at beholde.",
    "Page Expired": "Siden er udløbet",
    "Pagination Navigation": "Sidenavigation",
    "Password": "Adgangskode",
    "Paste the licence key shown above.": "Indsæt licensnøglen vist ovenfor.",
    "Payment Required": "Betaling påkrævet",
    "Pending Team Invitations": "Afventende team Invitationer",
    "Permanently delete this team.": "Slet dette hold permanent.",
    "Permanently delete your account.": "Slet din konto permanent.",
    "Permissions": "Tilladelser",
    "Photo": "Foto",
    "Please choose a product first.": "Vælg venligst et produkt først.",
    "Please click the button below to verify your email address.": "Klik på knappen nedenfor for at verificere din email-adresse.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bekræft adgang til din konto ved at indtaste en af dine emergency recovery-koder.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bekræft adgangen til din konto ved at indtaste den godkendelseskode, der leveres af din godkendelsesapplikation.",
    "Please confirm access to your account by validating your security key.": "Bekræft venligst adgangen til din konto ved at validere din sikkerhedsnøgle.",
    "Please copy your new API token. For your security, it won't be shown again.": "Kopier venligst dit nye API-token. For din sikkerhed, vil det ikke blive vist igen.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Kopier venligst dit nye API-token. For din sikkerhed vil den ikke blive vist igen.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Indtast din adgangskode for at bekræfte, at du gerne vil logge ud af dine andre browsersessioner på alle dine enheder.",
    "Please provide the email address of the person you would like to add to this team.": "Angiv venligst e-mailadressen på den person, du gerne vil tilføje til dette team.",
    "Privacy Policy": "Fortrolighedspolitik",
    "Profile": "Profil",
    "Profile Information": "Profiloplysninger",
    "Recovery Code": "Gendannelseskode",
    "Refresh this page once you’ve subscribed to see your licence key.": "Opdater denne side, når du har abonneret for at se din licensnøgle.",
    "Regards": "Med venlig hilsen",
    "Regenerate Recovery Codes": "Regenerér nulstillings-koder",
    "Register": "Registrér",
    "Register a new key": "Registrer en ny nøgle",
    "Register a new key.": "Registrer en ny nøgle.",
    "Remember me": "Husk mig",
    "Remove": "Fjern",
    "Remove Photo": "Fjern foto",
    "Remove Team Member": "Fjern holdmedlem",
    "Resend Verification Email": "Send bekræftelses-mail igen",
    "Reset Password": "Nulstil adgangskode",
    "Reset Password Notification": "Notifikation til nulstilling af adgangskode",
    "results": "resultater",
    "Retry": "Prøve igen",
    "Returning user?": "Tilbagevendende bruger?",
    "Role": "Rolle",
    "Save": "Gem",
    "Saved.": "Gemt.",
    "seats": "sæder",
    "Secure Area": "Sikkert område",
    "Secure payment by [Paddle](:url)": "Sikker betaling med [Paddle](:url)",
    "Security keys": "Sikkerhedsnøgler",
    "Select A New Photo": "Vælg et nyt foto",
    "Server Error": "Server-fejl",
    "Service Unavailable": "Service utilgængelig",
    "Settings": "Indstillinger",
    "Setup Key": "Opsætningsnøgle",
    "Setup Key:": "Opsætningsnøgle:",
    "Show Recovery Codes": "Vis genskabelseskoder",
    "Showing": "Viser",
    "Showing :count of :total results": "Viser :antal af :total resultater",
    "Showing :first to :last of :total results": "Viser :first to :last af :total resultater",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Opbevar disse gendannelseskoder i en sikker adgangskodeadministrator. De kan bruges til at gendanne adgang til din konto, hvis din tofaktorautentificeringsenhed går tabt.",
    "Submit": "Indsend",
    "Subscribe for :price": "Tilmeld dig for :pris",
    "Support open source projects": "Støtte open source-projekter",
    "Switch": "Kontakt",
    "Switch for :price": "Skift til :pris",
    "Switch Teams": "Skift team",
    "Switch to plan": "Skift til planen",
    "Team Details": "Team detaljer",
    "Team Invitation": "Team invitation",
    "Team Members": "Team-medlemmer",
    "Team Name": "Team-navn",
    "Team Owner": "Team-ejer",
    "Team Settings": "Team-indstillinger",
    "Terms of Service": "Servicevilkår",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Tak for din tilmelding! Før du går i gang, kunne du bekræfte din e-mailadresse ved at klikke på det link, vi lige har sendt til dig? Hvis du ikke har modtaget mailen, sender vi dig gerne en anden.",
    "The :attribute must be a valid role.": ":Attribute skal være en gyldig rolle.",
    "The :attribute must be at least :length characters and contain at least one number.": ":Attribute skal være på mindst :length tegn og indeholde mindst et tal.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":Attribute skal være mindst :length tegn og indeholde mindst et specialtegn og et tal.",
    "The :attribute must be at least :length characters and contain at least one special character.": ":Attribute skal være mindst :length tegn og indeholde mindst et specialtegn.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":Attribute skal være mindst :length tegn og indeholde mindst et stort bogstav og et tal.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":Attribute skal være mindst :length tegn og indeholde mindst et stort bogstav og et specialtegn.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":Attribute skal være på mindst :length tegn og indeholde mindst et stort Tegn, et tal og et specialtegn.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":Attribute skal være mindst :length tegn og indeholde mindst et stort tegn.",
    "The :attribute must be at least :length characters.": ":Attribute skal være mindst :length tegn.",
    "The given data was invalid.": "De angivne data var ugyldige.",
    "The licence key will automatically renew on :date.": "Licensnøglen fornyes automatisk den :dato.",
    "The operation either timed out or was not allowed.": "Operationen fik enten timeout eller var ikke tilladt.",
    "The password is incorrect.": "Adgangskoden er forkert.",
    "The provided password does not match your current password.": "Den angivne adgangskode svarer ikke til din nuværende adgangskode.",
    "The provided password was incorrect.": "Den angivne adgangskode var forkert.",
    "The provided two factor authentication code was invalid.": "Den medfølgende to faktor autentificering kode var ugyldig.",
    "The provided two factor recovery code was invalid.": "Den angivne gendannelseskode med to faktorer var ugyldig.",
    "The response is not a streamed response.": "Svaret er ikke et streamet svar.",
    "The response is not a view.": "Svaret er ikke et synspunkt.",
    "The team's name and owner information.": "Holdets navn og ejer oplysninger.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Disse personer er blevet inviteret til dit team og er blevet sendt en invitation email. De kan deltage i teamet ved at acceptere e-mailinvitationen.",
    "This device": "Denne enhed",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dette er et sikkert område af ansøgningen. Bekræft din adgangskode, før du fortsætter.",
    "This is your licence key:": "Dette er din licensnøgle:",
    "This key is already registered. It’s not necessary to register it again.": "Denne nøgle er allerede registreret. Det er ikke nødvendigt at registrere det igen.",
    "This password does not match our records.": "Denne adgangskode stemmer ikke overens med vores registreringer.",
    "This password reset link will expire in :count minutes.": "Password-link vil udløbe om :count minutter.",
    "This provider is already associated with another account": "Denne udbyder er allerede knyttet til en anden konto",
    "This site is open source.": "Denne side er open source.",
    "This user already belongs to the team.": "Denne bruger tilhører allerede teamet.",
    "This user has already been invited to the team.": "Denne bruger er allerede blevet inviteret til holdet.",
    "This will immediately:": "Dette vil straks:",
    "to": "til",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "For at afslutte aktiveringen af to-faktor-godkendelse skal du scanne følgende QR-kode ved hjælp af din telefons autentificeringsprogram eller indtaste opsætningsnøglen og angive den genererede OTP-kode.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "For at afslutte aktiveringen af ​​tofaktorgodkendelse skal du scanne følgende QR-kode ved hjælp af din telefons autentificeringsprogram eller indtaste opsætningsnøglen og angive den genererede OTP-kode.",
    "Toggle navigation": "Skift navigation",
    "Token Name": "Token navn",
    "Too Many Requests": "For mange forespørgsler",
    "Two Factor Authentication": "To-faktor-godkendelse",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "To-faktor-godkendelse er nu aktiveret. Scan følgende QR-kode ved hjælp af din telefons autentificeringsprogram, eller indtast opsætningsnøglen.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Tofaktorgodkendelse er nu aktiveret. Scan følgende QR-kode ved hjælp af din telefons autentificeringsprogram, eller indtast opsætningsnøglen.",
    "Two-factor Confirmation": "To-faktor bekræftelse",
    "Unauthorized": "Uautoriseret",
    "Unexpected error on login.": "Uventet fejl ved login.",
    "Unknown": "Ukendt",
    "Update": "Opdatering",
    "Update a key.": "Opdater en nøgle.",
    "Update Password": "Opdatér adgangskode",
    "Update payment details": "Opdater betalingsoplysninger",
    "Update quantity for :price": "Opdater mængde til :pris",
    "Update your account's profile information and email address.": "Opdatér din kontos profiloplysninger og e-mailadresse.",
    "Update your account’s address.": "Opdater din kontos adresse.",
    "Update your account’s profile information and email address.": "Opdater din kontos profiloplysninger og e-mailadresse.",
    "Use a recovery code": "Brug en gendannelseskode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Brug en sikkerhedsnøgle (Webauthn eller FIDO) for at øge din kontosikkerhed.",
    "Use an authentication code": "Brug en godkendelseskode",
    "Use your password": "Brug din adgangskode",
    "Use your security key": "Brug din sikkerhedsnøgle",
    "Valid until: :date": "Gælder indtil: :dato",
    "Validating key…": "Validerer nøgle...",
    "Verify Email Address": "Bekræft email-adresse",
    "View receipt": "Se kvittering",
    "Waiting for key…": "Venter på nøgle...",
    "We were unable to find a registered user with this email address.": "Vi kunne ikke finde en registreret bruger med denne e-mail-adresse.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn understøtter kun sikre forbindelser. Indlæs venligst denne side med https-skema.",
    "week|:period weeks": "uge|:periode uger",
    "Welcome": "Velkommen",
    "Welcome to the Monica and OfficeLife customer portal!": "Velkommen til Monica og OfficeLife-kundeportalen!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Når tofaktorautentisering er aktiveret, bliver du bedt om et sikkert, tilfældigt token under godkendelse. Du kan hente dette token fra telefonens Google Authenticator-applikation.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Når tofaktorautentificering er aktiveret, bliver du bedt om et sikkert, tilfældigt token under godkendelse. Du kan hente dette token fra din telefons Authenticator-applikation.",
    "Whoops!": "Ups!",
    "Whoops! Something went wrong.": "Ups! Noget gik galt.",
    "Yearly plan": "Årsplan",
    "year|:period years": "år|:periode år",
    "You are receiving this email because we received a password reset request for your account.": "Du modtager denne email fordi vi har modtaget en anmodning om nulstilling af passwordet for din konto.",
    "You can [read the code here](:url).": "Du kan [læse koden her](:url).",
    "You can add more account to log in to our service with one click.": "Du kan tilføje flere kontoer for at logge ind på vores service med et enkelt klik.",
    "You can always pick a new plan and start over, if you want.": "Du kan altid vælge en ny plan og starte forfra, hvis du vil.",
    "You have been invited to join the :team team!": "Du er blevet inviteret til at deltage i :team holdet!",
    "You have enabled two factor authentication.": "Du har aktiveret tofaktorautentisering.",
    "You have not enabled two factor authentication.": "Du har ikke aktiveret tofaktorautentisering.",
    "You may accept this invitation by clicking the button below:": "Du kan acceptere denne invitation ved at klikke på knappen nedenfor:",
    "You may delete any of your existing tokens if they are no longer needed.": "Du kan slette nogen af dine eksisterende tokens, hvis de ikke længere er nødvendige.",
    "You may not delete your personal team.": "Du må ikke slette dit personlige team.",
    "You may not leave a team that you created.": "Du må ikke forlade et hold, som du har oprettet.",
    "You will be able to upgrade storage later.": "Du vil være i stand til at opgradere lageret senere.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Du SKAL stadig slette din konto på Monica eller OfficeLife.",
    "Your browser doesn’t currently support WebAuthn.": "Din browser understøtter i øjeblikket ikke WebAuthn.",
    "Your email address is unverified.": "Din e-mailadresse er ikke bekræftet.",
    "☠️ You have cancelled your subscription.": "☠️ Du har opsagt dit abonnement.",
    "⚠️ Danger zone": "⚠️ Farezone",
    "🎉 You have an active subscription.": "🎉 Du har et aktivt abonnement."
}