{
    "Account address": "Kontoadresse",
    "Active since :date.": "Aktiv seit: Datum.",
    "Add additional security to your account using a security key.": "Fügen Sie Ihrem Konto mithilfe eines Sicherheitsschlüssels zusätzliche Sicherheit hinzu.",
    "Add additional security to your account using two factor authentication.": "Fügen Sie Ihrem Konto zusätzliche Sicherheit durch die Zwei-Faktor-Authentifizierung hinzu.",
    "All the receipts for all your subscriptions": "Alle Belege für alle Ihre Abonnements",
    "Already registered?": "Bereits registriert?",
    "A monthly plan": "Ein monatlicher Plan",
    "A new verification link has been sent to the email address you provided during registration.": "Ein neuer Bestätigungslink wurde an die E-Mail-Adresse gesendet, die Sie bei der Registrierung angegeben haben.",
    "API Token": "API-Token",
    "API Token Permissions": "API-Token-Berechtigungen",
    "API Tokens": "API-Tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API-Token ermöglichen es Drittanbietern, sich in Ihrem Namen bei unserer Anwendung zu authentifizieren.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Sind Sie sicher, dass Sie Ihr Konto löschen möchten? Sobald Ihr Konto gelöscht wird, werden alle seine Ressourcen und Daten dauerhaft gelöscht. Bitte geben Sie Ihr Passwort ein, um zu bestätigen, dass Sie Ihr Konto dauerhaft löschen möchten.",
    "Are you sure you would like to delete this API token?": "Sind Sie sicher, dass Sie dieses API-Token löschen möchten?",
    "Are you sure you would like to delete this key?": "Sind Sie sicher, dass Sie diesen Schlüssel löschen möchten?",
    "Are you sure you would like to switch to this plan?": "Sind Sie sicher, dass Sie zu diesem Plan wechseln möchten?",
    "A yearly plan": "Ein Jahresplan",
    "Browser Sessions": "Browsersitzungen",
    "Cancel": "Stornieren",
    "Cancel all your active subscriptions": "Kündigen Sie alle Ihre aktiven Abonnements",
    "Cancel anytime": "Jederzeit kündbar",
    "Cancel subscription": "Abonnement beenden",
    "Choose": "Wählen",
    "Close": "Schließen",
    "Confirm": "Bestätigen",
    "Confirm Password": "Bestätige das Passwort",
    "Connect": "Verbinden",
    "Connect with your security key": "Verbinden Sie sich mit Ihrem Sicherheitsschlüssel",
    "Copied!": "Kopiert!",
    "Copy": "Kopieren",
    "Copy licence into your clipboard": "Kopieren Sie die Lizenz in Ihre Zwischenablage",
    "Create": "Erstellen",
    "Create an account": "Ein Konto erstellen",
    "Create API Token": "Erstellen Sie ein API-Token",
    "Created.": "Erstellt.",
    "Created at: :date": "Erstellt am: :Datum",
    "day|:period days": "Tag|:Periodentage",
    "Delete": "Löschen",
    "Delete Account": "Konto löschen",
    "Delete a new key": "Löschen Sie einen neuen Schlüssel",
    "Delete API Token": "API-Token löschen",
    "Delete your account on https:\/\/customers.monicahq.com.": "Löschen Sie Ihr Konto auf https:\/\/customers.monicahq.com.",
    "Disable": "Deaktivieren",
    "Disconnect": "Trennen",
    "Dismiss": "Zurückweisen",
    "Done.": "Erledigt.",
    "Email Password Reset Link": "Link zum Zurücksetzen des Passworts per E-Mail senden",
    "Email Verification": "E-Mail-Verifizierung",
    "Enable": "Aktivieren",
    "Enjoy!": "Genießen!",
    "Ensure your account is using a long, random password to stay secure.": "Stellen Sie sicher, dass Ihr Konto ein langes, zufälliges Passwort verwendet, um die Sicherheit zu gewährleisten.",
    "External connections": "Externe Verbindungen",
    "Finish enabling two factor authentication.": "Beenden Sie die Aktivierung der Zwei-Faktor-Authentifizierung.",
    "Forgot Password": "Passwort vergessen",
    "Forgot your password?": "Haben Sie Ihr Passwort vergessen?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Haben Sie Ihr Passwort vergessen? Kein Problem. Teilen Sie uns einfach Ihre E-Mail-Adresse mit und wir senden Ihnen per E-Mail einen Link zum Zurücksetzen Ihres Passworts, mit dem Sie ein neues Passwort auswählen können.",
    "For your security, please confirm your password to continue.": "Bitte bestätigen Sie zu Ihrer Sicherheit Ihr Passwort, um fortzufahren.",
    "Go to :url": "Gehen Sie zu:url",
    "Go to page :page": "Gehen Sie zur Seite :Seite",
    "Here you can purchase and manage your subscriptions with ease.": "Hier können Sie ganz einfach Ihre Abonnements erwerben und verwalten.",
    "Home": "Heim",
    "How to use your key:": "So verwenden Sie Ihren Schlüssel:",
    "I agree to the :terms and :policy": "Ich stimme den :terms und :policy zu",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Bei Bedarf können Sie sich auf allen Ihren Geräten von allen anderen Browsersitzungen abmelden. Einige Ihrer letzten Sitzungen sind unten aufgeführt; Diese Liste ist jedoch möglicherweise nicht vollständig. Wenn Sie das Gefühl haben, dass Ihr Konto kompromittiert wurde, sollten Sie auch Ihr Passwort aktualisieren.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Sollten nach dem Kauf Probleme auftreten, kontaktieren Sie uns bitte unter support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Es kann einige Sekunden dauern, bis Ihr Abonnement bearbeitet wird.",
    "Key name": "Schlüsselname",
    "Last active :date": "Zuletzt aktiv: Datum",
    "Last used :date": "Zuletzt verwendet: Datum",
    "Locate the Licence key section.": "Suchen Sie den Abschnitt „Lizenzschlüssel“.",
    "Log in": "Anmeldung",
    "Login": "Anmeldung",
    "Login with:": "Einloggen mit:",
    "Log Out": "Ausloggen",
    "Log Out Other Browser Sessions": "Melden Sie andere Browsersitzungen ab",
    "Made from all over the world. We ❤️ you.": "Hergestellt aus aller Welt. Wir ❤️ dich.",
    "Manage Account": "Konto verwalten",
    "Manage accounts you have linked to your Customers account.": "Verwalten Sie Konten, die Sie mit Ihrem Kundenkonto verknüpft haben.",
    "Manage and log out your active sessions on other browsers and devices.": "Verwalten und melden Sie Ihre aktiven Sitzungen auf anderen Browsern und Geräten ab.",
    "Manage API Tokens": "API-Tokens verwalten",
    "Manage your subscription": "Verwalten Sie Ihr Abonnement",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle Rechte vorbehalten. 2017 – :Datum.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica ist ein großartiges persönliches Open-Source-CRM. Monica ermöglicht es Menschen, den Überblick über alles zu behalten, was über ihre Freunde und Familie wichtig ist.",
    "Monica logo": "Monica-Logo",
    "Monica’s subscription": "Monicas Abonnement",
    "Monthly plan": "Monatlicher Plan",
    "month|:period months": "Monat|:Periode Monate",
    "New on this site?": "Neu auf dieser Seite?",
    "No keys registered yet": "Noch keine Schlüssel registriert",
    "No long-term commitment": "Keine langfristige Bindung",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-Rechnungen pro aktivem Mitarbeiter. Ein Mitarbeiter ist ein Sitzplatz – wenn Sie OfficeLife mit 10 Mitarbeitern nutzen möchten, kaufen Sie 10 Sitzplätze.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife ist eine Plattform für den Mitarbeiterbetrieb. Es verwaltet alles, was Mitarbeiter in einem Unternehmen tun. Von Projekten über 1:1 bis hin zu Teams.",
    "OfficeLife logo": "OfficeLife-Logo",
    "OfficeLife’s subscription": "Das Abonnement von OfficeLife",
    "OK": "OK",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Sobald Ihr Konto gelöscht wird, werden alle seine Ressourcen und Daten dauerhaft gelöscht. Bevor Sie Ihr Konto löschen, laden Sie bitte alle Daten oder Informationen herunter, die Sie behalten möchten.",
    "Pagination Navigation": "Paginierungsnavigation",
    "Password": "Passwort",
    "Paste the licence key shown above.": "Fügen Sie den oben gezeigten Lizenzschlüssel ein.",
    "Permanently delete your account.": "Löschen Sie Ihr Konto endgültig.",
    "Permissions": "Berechtigungen",
    "Please choose a product first.": "Bitte wählen Sie zunächst ein Produkt aus.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie einen Ihrer Notfall-Wiederherstellungscodes eingeben.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie den von Ihrer Authentifizierungsanwendung bereitgestellten Authentifizierungscode eingeben.",
    "Please confirm access to your account by validating your security key.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie Ihren Sicherheitsschlüssel validieren.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Bitte kopieren Sie Ihr neues API-Token. Zu Ihrer Sicherheit wird es nicht erneut angezeigt.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Bitte geben Sie Ihr Passwort ein, um zu bestätigen, dass Sie sich auf allen Ihren Geräten von Ihren anderen Browsersitzungen abmelden möchten.",
    "Privacy Policy": "Datenschutzrichtlinie",
    "Profile": "Profil",
    "Profile Information": "Profil Information",
    "Refresh this page once you’ve subscribed to see your licence key.": "Aktualisieren Sie diese Seite, sobald Sie sich angemeldet haben, um Ihren Lizenzschlüssel anzuzeigen.",
    "Regenerate Recovery Codes": "Wiederherstellungscodes neu generieren",
    "Register": "Registrieren",
    "Register a new key": "Registrieren Sie einen neuen Schlüssel",
    "Register a new key.": "Registrieren Sie einen neuen Schlüssel.",
    "Remember me": "Erinnere dich an mich",
    "Remove Photo": "Foto entfernen",
    "Resend Verification Email": "Bestätigungsmail erneut senden",
    "Reset Password": "Passwort zurücksetzen",
    "Retry": "Wiederholen",
    "Returning user?": "Wiederkehrender Benutzer?",
    "Save": "Speichern",
    "Saved.": "Gerettet.",
    "seats": "Sitze",
    "Secure Area": "Sicherer Bereich",
    "Secure payment by [Paddle](:url)": "Sichere Zahlung per [Paddle](:url)",
    "Security keys": "Sicherheitsschlüssel",
    "Select A New Photo": "Wählen Sie „Ein neues Foto“.",
    "Settings": "Einstellungen",
    "Setup Key:": "Setup-Schlüssel:",
    "Showing :count of :total results": "Zeigt :Anzahl der :Gesamtergebnisse an",
    "Showing :first to :last of :total results": "Es werden :erste bis :letzte der :Gesamtergebnisse angezeigt",
    "Show Recovery Codes": "Wiederherstellungscodes anzeigen",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Speichern Sie diese Wiederherstellungscodes in einem sicheren Passwort-Manager. Sie können verwendet werden, um den Zugriff auf Ihr Konto wiederherzustellen, wenn Ihr Zwei-Faktor-Authentifizierungsgerät verloren geht.",
    "Submit": "Einreichen",
    "Subscribe for :price": "Abonnieren Sie für:Preis",
    "Support open source projects": "Unterstützen Sie Open-Source-Projekte",
    "Switch": "Schalten",
    "Switch for :price": "Wechseln Sie für:Preis",
    "Switch to plan": "Wechseln Sie zum Plan",
    "Terms of Service": "Nutzungsbedingungen",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Danke für's Registrieren! Bevor Sie beginnen, können Sie Ihre E-Mail-Adresse bestätigen, indem Sie auf den Link klicken, den wir Ihnen gerade per E-Mail zugesandt haben. Wenn Sie die E-Mail nicht erhalten haben, senden wir Ihnen gerne eine weitere zu.",
    "The licence key will automatically renew on :date.": "Der Lizenzschlüssel wird am :date automatisch erneuert.",
    "The operation either timed out or was not allowed.": "Der Vorgang ist entweder abgelaufen oder nicht zulässig.",
    "The provided password does not match your current password.": "Das angegebene Passwort stimmt nicht mit Ihrem aktuellen Passwort überein.",
    "This device": "Dieses Gerät",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dies ist ein sicherer Bereich der Anwendung. Bitte bestätigen Sie Ihr Passwort, bevor Sie fortfahren.",
    "This is your licence key:": "Das ist Ihr Lizenzschlüssel:",
    "This key is already registered. It’s not necessary to register it again.": "Dieser Schlüssel ist bereits registriert. Eine erneute Registrierung ist nicht erforderlich.",
    "This provider is already associated with another account": "Dieser Anbieter ist bereits mit einem anderen Konto verknüpft",
    "This site is open source.": "Diese Seite ist Open Source.",
    "This will immediately:": "Dies wird sofort:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Um die Aktivierung der Zwei-Faktor-Authentifizierung abzuschließen, scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Telefons oder geben Sie den Setup-Schlüssel ein und geben Sie den generierten OTP-Code an.",
    "Two-factor Confirmation": "Zwei-Faktor-Bestätigung",
    "Two Factor Authentication": "Zwei-Faktor-Authentifizierung",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Die Zwei-Faktor-Authentifizierung ist jetzt aktiviert. Scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Telefons oder geben Sie den Setup-Schlüssel ein.",
    "Unexpected error on login.": "Unerwarteter Fehler beim Anmelden.",
    "Unknown": "Unbekannt",
    "Update": "Aktualisieren",
    "Update a key.": "Aktualisieren Sie einen Schlüssel.",
    "Update Password": "Kennwort aktualisieren",
    "Update payment details": "Zahlungsdetails aktualisieren",
    "Update quantity for :price": "Menge für :price aktualisieren",
    "Update your account’s address.": "Aktualisieren Sie die Adresse Ihres Kontos.",
    "Update your account’s profile information and email address.": "Aktualisieren Sie die Profilinformationen und die E-Mail-Adresse Ihres Kontos.",
    "Use an authentication code": "Verwenden Sie einen Authentifizierungscode",
    "Use a recovery code": "Verwenden Sie einen Wiederherstellungscode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Verwenden Sie einen Sicherheitsschlüssel (Webauthn oder FIDO), um die Sicherheit Ihres Kontos zu erhöhen.",
    "Use your password": "Verwenden Sie Ihr Passwort",
    "Use your security key": "Verwenden Sie Ihren Sicherheitsschlüssel",
    "Validating key…": "Schlüssel wird validiert…",
    "Valid until: :date": "Gültig bis: :Datum",
    "View receipt": "Quittung ansehen",
    "Waiting for key…": "Warten auf den Schlüssel…",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn unterstützt nur sichere Verbindungen. Bitte laden Sie diese Seite mit dem https-Schema.",
    "week|:period weeks": "Woche|:Periodenwochen",
    "Welcome": "Willkommen",
    "Welcome to the Monica and OfficeLife customer portal!": "Willkommen im Kundenportal von Monica und OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Wenn die Zwei-Faktor-Authentifizierung aktiviert ist, werden Sie während der Authentifizierung zur Eingabe eines sicheren, zufälligen Tokens aufgefordert. Sie können dieses Token über die Authenticator-Anwendung Ihres Telefons abrufen.",
    "Whoops! Something went wrong.": "Hoppla! Etwas ist schief gelaufen.",
    "Yearly plan": "Jahresplan",
    "year|:period years": "Jahr|:Periodenjahre",
    "You can add more account to log in to our service with one click.": "Sie können mit einem Klick weitere Konten hinzufügen, um sich bei unserem Dienst anzumelden.",
    "You can always pick a new plan and start over, if you want.": "Sie können jederzeit einen neuen Plan auswählen und von vorne beginnen, wenn Sie möchten.",
    "You can [read the code here](:url).": "Sie können den Code hier lesen (:url).",
    "You have enabled two factor authentication.": "Sie haben die Zwei-Faktor-Authentifizierung aktiviert.",
    "You have not enabled two factor authentication.": "Sie haben die Zwei-Faktor-Authentifizierung nicht aktiviert.",
    "You may delete any of your existing tokens if they are no longer needed.": "Sie können alle Ihre vorhandenen Token löschen, wenn sie nicht mehr benötigt werden.",
    "Your browser doesn’t currently support WebAuthn.": "Ihr Browser unterstützt WebAuthn derzeit nicht.",
    "You will be able to upgrade storage later.": "Sie können den Speicher später erweitern.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Sie müssen Ihr Konto bei Monica oder OfficeLife trotzdem löschen.",
    "☠️ You have cancelled your subscription.": "☠️ Sie haben Ihr Abonnement gekündigt.",
    "⚠️ Danger zone": "⚠️ Gefahrenzone",
    "🎉 You have an active subscription.": "🎉 Du hast ein aktives Abonnement."
}