{
    "(and :count more error)": "(und :count weiterer Fehler)",
    "(and :count more errors)": "(und :count weitere Fehler)",
    "A monthly plan": "Ein monatlicher Plan",
    "A new verification link has been sent to the email address you provided during registration.": "Ein neuer Bestätigungslink wurde an die E-Mail-Adresse gesendet, die Sie bei der Registrierung angegeben haben.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Ein neuer Bestätigungslink wurde an die E-Mail-Adresse, die in Ihrem Profil hinterlegt ist, gesendet.",
    "A new verification link has been sent to your email address.": "Ein neuer Bestätigungslink wurde an Ihre E-Mail-Adresse versendet.",
    "A yearly plan": "Ein Jahresplan",
    "Accept Invitation": "Einladung annehmen",
    "Account address": "Kontoadresse",
    "Active since :date.": "Aktiv seit: Datum.",
    "Add": "Hinzufügen",
    "Add a new team member to your team, allowing them to collaborate with you.": "Fügen Sie ein neues Teammitglied zu Ihrem Team hinzu und erlauben Sie ihm mit Ihnen zusammenzuarbeiten.",
    "Add additional security to your account using a security key.": "Fügen Sie Ihrem Konto mithilfe eines Sicherheitsschlüssels zusätzliche Sicherheit hinzu.",
    "Add additional security to your account using two factor authentication.": "Fügen Sie Ihrem Konto zusätzliche Sicherheit hinzu, indem Sie die Zwei-Faktor-Authentifizierung verwenden.",
    "Add Team Member": "Teammitglied hinzufügen",
    "Added.": "Hinzugefügt.",
    "Administrator": "Administrator",
    "Administrator users can perform any action.": "Administratoren können jede Aktion durchführen.",
    "All of the people that are part of this team.": "Alle Personen, die Teil dieses Teams sind.",
    "All rights reserved.": "Alle Rechte vorbehalten.",
    "All the receipts for all your subscriptions": "Alle Belege für alle Ihre Abonnements",
    "Already registered?": "Bereits registriert?",
    "API Token": "API-Token",
    "API Token Permissions": "API-Token-Berechtigungen",
    "API Tokens": "API-Token",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Mit API-Token können sich Dienste von Drittanbietern in Ihrem Namen bei unserer Anwendung authentifizieren.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Möchten Sie dieses Team wirklich löschen? Sobald ein Team gelöscht wird, werden alle Ressourcen und Daten dauerhaft gelöscht.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Möchten Sie Ihr Konto wirklich löschen? Sobald Ihr Konto gelöscht wurde, werden alle Ressourcen und Daten dauerhaft gelöscht. Bitte geben Sie Ihr Passwort ein, um zu bestätigen, dass Sie Ihr Konto dauerhaft löschen möchten.",
    "Are you sure you would like to delete this API token?": "Möchten Sie dieses API-Token wirklich löschen?",
    "Are you sure you would like to delete this key?": "Sind Sie sicher, dass Sie diesen Schlüssel löschen möchten?",
    "Are you sure you would like to leave this team?": "Sind Sie sicher, dass Sie dieses Team verlassen möchten?",
    "Are you sure you would like to remove this person from the team?": "Sind Sie sicher, dass Sie diese Person aus dem Team entfernen möchten?",
    "Are you sure you would like to switch to this plan?": "Sind Sie sicher, dass Sie zu diesem Plan wechseln möchten?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Bitte bestätigen Sie Ihre E-Mail-Adresse mit dem zugesandten Link, bevor Sie fortfahren. Sollten Sie keine E-Mail erhalten haben, senden wir Ihnen diese gerne erneut.",
    "Browser Sessions": "Browsersitzungen",
    "Cancel": "Abbrechen",
    "Cancel all your active subscriptions": "Kündigen Sie alle Ihre aktiven Abonnements",
    "Cancel anytime": "Jederzeit kündbar",
    "Cancel subscription": "Abonnement beenden",
    "Choose": "Wählen",
    "Click here to re-send the verification email.": "Klicke hier, um eine neue Verifizierungs-E-Mail zu erhalten.",
    "Close": "Schließen",
    "Code": "Code",
    "Confirm": "Bestätigen",
    "Confirm Password": "Passwort bestätigen",
    "Connect": "Verbinden",
    "Connect with your security key": "Verbinden Sie sich mit Ihrem Sicherheitsschlüssel",
    "Copied!": "Kopiert!",
    "Copy": "Kopieren",
    "Copy licence into your clipboard": "Kopieren Sie die Lizenz in Ihre Zwischenablage",
    "Create": "Erstellen",
    "Create a new team to collaborate with others on projects.": "Erstellen Sie ein neues Team, um mit anderen an Projekten zusammenzuarbeiten.",
    "Create Account": "Neues Konto registrieren",
    "Create an account": "Ein Konto erstellen",
    "Create API Token": "API-Token erstellen",
    "Create New Team": "Neues Team erstellen",
    "Create Team": "Team erstellen",
    "Created at: :date": "Erstellt am: :Datum",
    "Created.": "Erstellt.",
    "Current Password": "Derzeitiges Passwort",
    "Dashboard": "Dashboard",
    "day|:period days": "Tag|:Periodentage",
    "Delete": "Löschen",
    "Delete a new key": "Löschen Sie einen neuen Schlüssel",
    "Delete Account": "Account löschen",
    "Delete API Token": "API-Token löschen",
    "Delete Team": "Team löschen",
    "Delete your account on https://customers.monicahq.com.": "Löschen Sie Ihr Konto auf https://customers.monicahq.com.",
    "Disable": "Deaktivieren",
    "Disconnect": "Trennen",
    "Dismiss": "Zurückweisen",
    "Done.": "Erledigt.",
    "Edit Profile": "Profil bearbeiten",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Editor-Benutzer haben die Möglichkeit, zu lesen, zu erstellen und zu aktualisieren.",
    "Email": "E-Mail",
    "Email Password Reset Link": "Link zum Zurücksetzen des Passwortes zusenden",
    "Email Verification": "E-Mail-Verifizierung",
    "Enable": "Aktivieren",
    "Enjoy!": "Genießen!",
    "Ensure your account is using a long, random password to stay secure.": "Stellen Sie sicher, dass Ihr Konto ein langes, zufälliges Passwort verwendet, um die Sicherheit zu gewährleisten.",
    "External connections": "Externe Verbindungen",
    "Finish enabling two factor authentication.": "Aktivierung der Zwei-Faktor-Authentifizierung abschließen.",
    "For your security, please confirm your password to continue.": "Um fortzufahren, bestätigen Sie zu Ihrer Sicherheit bitte Ihr Passwort.",
    "Forbidden": "Verboten",
    "Forgot Password": "Passwort vergessen",
    "Forgot your password?": "Passwort vergessen?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Haben Sie Ihr Passwort vergessen? Kein Problem. Teilen Sie uns einfach Ihre E-Mail-Adresse mit und wir senden Ihnen per E-Mail einen Link zum Zurücksetzen des Passworts, über den Sie ein Neues auswählen können.",
    "Go to :url": "Gehen Sie zu:url",
    "Go to page :page": "Gehe zur Seite :page",
    "Great! You have accepted the invitation to join the :team team.": "Großartig! Sie haben die Einladung zur Teilnahme am :team angenommen.",
    "Hello!": "Hallo!",
    "Here you can purchase and manage your subscriptions with ease.": "Hier können Sie ganz einfach Ihre Abonnements erwerben und verwalten.",
    "Home": "Heim",
    "How to use your key:": "So verwenden Sie Ihren Schlüssel:",
    "I agree to the :terms and :policy": "Ich stimme den :terms und :policy zu",
    "I agree to the :terms_of_service and :privacy_policy": "Ich akzeptiere die :terms_of_service und die :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Bei Bedarf können Sie sich von allen anderen Browsersitzungen auf allen Ihren Geräten abmelden. Einige Ihrer letzten Sitzungen sind unten aufgelistet, diese Liste ist jedoch möglicherweise nicht vollständig. Wenn Sie der Meinung sind, dass Ihr Konto kompromittiert wurde, sollten Sie auch Ihr Kennwort aktualisieren.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Wenn Sie bereits ein Konto haben, können Sie diese Einladung annehmen, indem Sie auf die Schaltfläche unten klicken:",
    "If you did not create an account, no further action is required.": "Wenn Sie kein Konto erstellt haben, sind keine weiteren Handlungen nötig.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Wenn Sie keine Einladung zu diesem Team erwartet haben, kann die E-Mail gelöscht werden.",
    "If you did not request a password reset, no further action is required.": "Wenn Sie kein Zurücksetzen des Passworts beantragt haben, sind keine weiteren Handlungen nötig.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Wenn Sie kein Konto haben, können Sie ein Konto erstellen, indem Sie auf die Schaltfläche unten klicken. Nach dem Erstellen eines Kontos können Sie in dieser E-Mail auf die Schaltfläche zur Annahme der Einladung klicken, um die Teameinladung anzunehmen:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Sollten nach dem Kauf Probleme auftreten, kontaktieren Sie uns bitte unter support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Sollten Sie Schwierigkeiten haben, die Schaltfläche \":actionText\" zu klicken, kopieren Sie den nachfolgenden Link\n in Ihre Adresszeile des Browsers.",
    "Invalid JSON was returned from the route.": "Von der Route wurde ein ungültiger JSON-Code zurückgegeben.",
    "It might take a few seconds for your subscription to be processed.": "Es kann einige Sekunden dauern, bis Ihr Abonnement bearbeitet wird.",
    "Key name": "Schlüsselname",
    "Last active": "Zuletzt aktiv",
    "Last active :date": "Zuletzt aktiv: Datum",
    "Last used": "Zuletzt verwendet",
    "Last used :date": "Zuletzt verwendet: Datum",
    "Leave": "Verlassen",
    "Leave Team": "Team verlassen",
    "Locate the Licence key section.": "Suchen Sie den Abschnitt „Lizenzschlüssel“.",
    "Log in": "Einloggen",
    "Log Out": "Abmelden",
    "Log Out Other Browser Sessions": "Andere Browser-Sitzungen abmelden",
    "Login": "Anmelden",
    "Login with:": "Einloggen mit:",
    "Logout": "Abmelden",
    "Made from all over the world. We ❤️ you.": "Hergestellt aus aller Welt. Wir ❤️ dich.",
    "Manage Account": "Account verwalten",
    "Manage accounts you have linked to your Customers account.": "Verwalten Sie Konten, die Sie mit Ihrem Kundenkonto verknüpft haben.",
    "Manage and log out your active sessions on other browsers and devices.": "Verwalten und Abmelden Ihrer aktiven Sitzungen in anderen Browsern und auf anderen Geräten.",
    "Manage API Tokens": "API-Token verwalten",
    "Manage Role": "Rolle verwalten",
    "Manage Team": "Team verwalten",
    "Manage your subscription": "Verwalten Sie Ihr Abonnement",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica ist ein großartiges persönliches Open-Source-CRM. Monica ermöglicht es Menschen, den Überblick über alles zu behalten, was über ihre Freunde und Familie wichtig ist.",
    "Monica logo": "Monica-Logo",
    "Monica with all features": "Monica mit allen Funktionen",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle Rechte vorbehalten. 2017 – :Datum.",
    "Monica’s subscription": "Monicas Abonnement",
    "Monthly plan": "Monatlicher Plan",
    "month|:period months": "Monat|:Periode Monate",
    "Name": "Name",
    "New on this site?": "Neu auf dieser Seite?",
    "New Password": "Neues Passwort",
    "No keys registered yet": "Noch keine Schlüssel registriert",
    "No long-term commitment": "Keine langfristige Bindung",
    "Not Found": "Nicht gefunden",
    "of": "von",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-Rechnungen pro aktivem Mitarbeiter. Ein Mitarbeiter ist ein Sitzplatz – wenn Sie OfficeLife mit 10 Mitarbeitern nutzen möchten, kaufen Sie 10 Sitzplätze.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife ist eine Plattform für den Mitarbeiterbetrieb. Es verwaltet alles, was Mitarbeiter in einem Unternehmen tun. Von Projekten über 1:1 bis hin zu Teams.",
    "OfficeLife logo": "OfficeLife-Logo",
    "OfficeLife’s subscription": "Das Abonnement von OfficeLife",
    "OK": "OK",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Sobald ein Team gelöscht wird, werden alle Ressourcen und Daten dauerhaft gelöscht. Laden Sie vor dem Löschen dieses Teams alle Daten oder Informationen zu diesem Team herunter, die Sie behalten möchten.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Sobald Ihr Konto gelöscht wurde, werden alle Ressourcen und Daten dauerhaft gelöscht. Laden Sie vor dem Löschen Ihres Kontos alle Daten oder Informationen herunter, die Sie behalten möchten.",
    "Page Expired": "Seite abgelaufen",
    "Pagination Navigation": "Seitennummerierungsnavigation",
    "Password": "Passwort",
    "Paste the licence key shown above.": "Fügen Sie den oben gezeigten Lizenzschlüssel ein.",
    "Payment Required": "Zahlung erforderlich",
    "Pending Team Invitations": "Ausstehende Team Einladungen",
    "Permanently delete this team.": "Löschen Sie dieses Team dauerhaft.",
    "Permanently delete your account.": "Löschen Sie Ihren Account dauerhaft.",
    "Permissions": "Berechtigungen",
    "Photo": "Foto",
    "Please choose a product first.": "Bitte wählen Sie zunächst ein Produkt aus.",
    "Please click the button below to verify your email address.": "Bitte klicken Sie auf die Schaltfläche, um Ihre E-Mail-Adresse zu bestätigen.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie einen Ihrer Notfall-Wiederherstellungscodes eingeben.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie den von Ihrer Authentifizierungsanwendung bereitgestellten Authentifizierungscode eingeben.",
    "Please confirm access to your account by validating your security key.": "Bitte bestätigen Sie den Zugriff auf Ihr Konto, indem Sie Ihren Sicherheitsschlüssel validieren.",
    "Please copy your new API token. For your security, it won't be shown again.": "Bitte kopieren Sie Ihren neuen API-Token. Zu Ihrer Sicherheit wird er nicht mehr angezeigt",
    "Please copy your new API token. For your security, it won’t be shown again.": "Bitte kopieren Sie Ihr neues API-Token. Zu Ihrer Sicherheit wird es nicht erneut angezeigt.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Bitte geben Sie Ihr Passwort ein, um zu bestätigen, dass Sie sich von Ihren anderen Browser-Sitzungen auf allen Ihren Geräten abmelden möchten.",
    "Please provide the email address of the person you would like to add to this team.": "Bitte geben Sie die E-Mail-Adresse der Person an, die Sie diesem Team hinzufügen möchten.",
    "Privacy Policy": "Datenschutzerklärung",
    "Profile": "Profil",
    "Profile Information": "Profilinformationen",
    "Recovery Code": "Wiederherstellungscode",
    "Refresh this page once you’ve subscribed to see your licence key.": "Aktualisieren Sie diese Seite, sobald Sie sich angemeldet haben, um Ihren Lizenzschlüssel anzuzeigen.",
    "Regards": "Mit freundlichen Grüßen",
    "Regenerate Recovery Codes": "Wiederherstellungscodes neu generieren",
    "Register": "Registrieren",
    "Register a new key": "Registrieren Sie einen neuen Schlüssel",
    "Register a new key.": "Registrieren Sie einen neuen Schlüssel.",
    "Remember me": "Angemeldet bleiben",
    "Remove": "Entfernen",
    "Remove Photo": "Foto entfernen",
    "Remove Team Member": "Teammitglied entfernen",
    "Resend Verification Email": "Bestätigungslink erneut senden",
    "Reset Password": "Passwort zurücksetzen",
    "Reset Password Notification": "Benachrichtigung zum Zurücksetzen des Passworts",
    "results": "Ergebnisse",
    "Retry": "Wiederholen",
    "Returning user?": "Wiederkehrender Benutzer?",
    "Role": "Rolle",
    "Save": "Speichern",
    "Saved.": "Gespeichert.",
    "seats": "Sitze",
    "Secure Area": "Sicherer Bereich",
    "Secure payment by [Paddle](:url)": "Sichere Zahlung per [Paddle](:url)",
    "Security keys": "Sicherheitsschlüssel",
    "Select A New Photo": "Wählen Sie ein neues Foto aus",
    "Server Error": "Interner Fehler",
    "Service Unavailable": "Service nicht verfügbar",
    "Settings": "Einstellungen",
    "Setup Key": "Einrichtungsschlüssel",
    "Setup Key:": "Setup-Schlüssel:",
    "Show Recovery Codes": "Zeige die Wiederherstellungscodes",
    "Showing": "Zeigen",
    "Showing :count of :total results": "Zeigt :Anzahl der :Gesamtergebnisse an",
    "Showing :first to :last of :total results": "Es werden :erste bis :letzte der :Gesamtergebnisse angezeigt",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Speichern Sie diese Wiederherstellungscodes in einem sicheren Passwortmanager. Sie können verwendet werden, um den Zugriff auf Ihr Konto wiederherzustellen, wenn Ihr Zwei-Faktor-Authentifizierungsgerät verloren geht.",
    "Submit": "Einreichen",
    "Subscribe for :price": "Abonnieren Sie für:Preis",
    "Support open source projects": "Unterstützen Sie Open-Source-Projekte",
    "Switch": "Schalten",
    "Switch for :price": "Wechseln Sie für:Preis",
    "Switch Teams": "Teams wechseln",
    "Switch to plan": "Wechseln Sie zum Plan",
    "Team Details": "Teamdetails",
    "Team Invitation": "Teameinladung",
    "Team Members": "Teammitglieder",
    "Team Name": "Teamname",
    "Team Owner": "Teambesitzer",
    "Team Settings": "Teameinstellungen",
    "Terms of Service": "Nutzungsbedingungen",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Danke für's Registrieren! Bevor Sie beginnen, können Sie Ihre E-Mail-Adresse bestätigen, indem Sie auf den Link klicken, den wir Ihnen gerade per E-Mail zugesandt haben. Wenn Sie die E-Mail nicht erhalten haben, senden wir Ihnen gerne eine weitere zu.",
    "The :attribute must be a valid role.": ":Attribute muss eine gültige Rolle sein.",
    "The :attribute must be at least :length characters and contain at least one number.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens eine Zahl enthalten.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":Attribute muss mindestens :length Zeichen lang sein und mindestens ein Sonderzeichen und eine Zahl enthalten.",
    "The :attribute must be at least :length characters and contain at least one special character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens ein Sonderzeichen enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben und eine Zahl enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben und ein Sonderzeichen enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben, eine Zahl und ein Sonderzeichen enthalten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":Attribute muss aus mindestens :length Zeichen bestehen und mindestens einen Großbuchstaben enthalten.",
    "The :attribute must be at least :length characters.": ":Attribute muss aus mindestens :length Zeichen bestehen.",
    "The given data was invalid.": "Die gegebenen Daten waren ungültig.",
    "The licence key will automatically renew on :date.": "Der Lizenzschlüssel wird am :date automatisch erneuert.",
    "The operation either timed out or was not allowed.": "Der Vorgang ist entweder abgelaufen oder nicht zulässig.",
    "The password is incorrect.": "Das Passwort ist falsch.",
    "The provided password does not match your current password.": "Das angegebene Passwort stimmt nicht mit Ihrem aktuellen Passwort überein.",
    "The provided password was incorrect.": "Das angegebene Passwort war falsch.",
    "The provided two factor authentication code was invalid.": "Der angegebene Zwei-Faktor-Authentifizierungscode war ungültig.",
    "The provided two factor recovery code was invalid.": "Der angegebene Zwei-Faktor-Wiederherstellungscode war ungültig.",
    "The response is not a streamed response.": "Die Antwort ist keine gestreamte Antwort.",
    "The response is not a view.": "Die Antwort ist keine Ansicht.",
    "The team's name and owner information.": "Teamname und Informationen zum Besitzer.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Diese Personen wurden zu Ihrem Team eingeladen und haben eine Einladungs-E-Mail erhalten. Sie können dem Team beitreten, indem sie die E-Mail-Einladung annehmen.",
    "This device": "Dieses Gerät",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dies ist ein sicherer Bereich der Anwendung. Bitte geben Sie Ihr Passwort ein, bevor Sie fortfahren.",
    "This is your licence key:": "Das ist Ihr Lizenzschlüssel:",
    "This key is already registered. It’s not necessary to register it again.": "Dieser Schlüssel ist bereits registriert. Eine erneute Registrierung ist nicht erforderlich.",
    "This password does not match our records.": "Dieses Passwort ist uns nicht bekannt.",
    "This password reset link will expire in :count minutes.": "Dieser Link zum Zurücksetzen des Passworts läuft in :count Minuten ab.",
    "This provider is already associated with another account": "Dieser Anbieter ist bereits mit einem anderen Konto verknüpft",
    "This site is open source.": "Diese Seite ist Open Source.",
    "This user already belongs to the team.": "Dieser Benutzer gehört bereits zum Team.",
    "This user has already been invited to the team.": "Dieser Benutzer wurde bereits in dieses Team eingeladen.",
    "This will immediately:": "Dies wird sofort:",
    "to": "bis",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Um die Aktivierung der Zwei-Faktor-Authentifizierung abzuschließen, scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Smartphones oder geben Sie den Einrichtungsschlüssel ein und geben Sie den generierten OTP-Code ein.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Um die Aktivierung der Zwei-Faktor-Authentifizierung abzuschließen, scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Telefons oder geben Sie den Setup-Schlüssel ein und geben Sie den generierten OTP-Code an.",
    "Toggle navigation": "Navigation umschalten",
    "Token Name": "Tokenname",
    "Too Many Requests": "Zu viele Anfragen",
    "Two Factor Authentication": "Zwei-Faktor-Authentifizierung",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Die Zwei-Faktor-Authentifizierung ist jetzt aktiviert. Scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Smartphones oder geben Sie den Einrichtungsschlüssel ein.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Die Zwei-Faktor-Authentifizierung ist jetzt aktiviert. Scannen Sie den folgenden QR-Code mit der Authentifizierungsanwendung Ihres Telefons oder geben Sie den Setup-Schlüssel ein.",
    "Two-factor Confirmation": "Zwei-Faktor-Bestätigung",
    "Unauthorized": "Nicht autorisiert",
    "Unexpected error on login.": "Unerwarteter Fehler beim Anmelden.",
    "Unknown": "Unbekannt",
    "Update": "Aktualisieren",
    "Update a key.": "Aktualisieren Sie einen Schlüssel.",
    "Update Password": "Passwort aktualisieren",
    "Update payment details": "Zahlungsdetails aktualisieren",
    "Update quantity for :price": "Menge für :price aktualisieren",
    "Update your account's profile information and email address.": "Aktualisieren Sie die Profilinformationen und die E-Mail-Adresse Ihres Kontos.",
    "Update your account’s address.": "Aktualisieren Sie die Adresse Ihres Kontos.",
    "Update your account’s profile information and email address.": "Aktualisieren Sie die Profilinformationen und die E-Mail-Adresse Ihres Kontos.",
    "Use a recovery code": "Verwenden Sie einen Wiederherstellungscode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Verwenden Sie einen Sicherheitsschlüssel (Webauthn oder FIDO), um die Sicherheit Ihres Kontos zu erhöhen.",
    "Use an authentication code": "Verwenden Sie einen Authentifizierungscode",
    "Use your password": "Verwenden Sie Ihr Passwort",
    "Use your security key": "Verwenden Sie Ihren Sicherheitsschlüssel",
    "Valid until: :date": "Gültig bis: :Datum",
    "Validating key…": "Schlüssel wird validiert…",
    "Verify Email Address": "E-Mail-Adresse bestätigen",
    "View receipt": "Quittung ansehen",
    "Waiting for key…": "Warten auf den Schlüssel…",
    "We were unable to find a registered user with this email address.": "Wir konnten keinen registrierten Benutzer mit dieser E-Mail-Adresse finden.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn unterstützt nur sichere Verbindungen. Bitte laden Sie diese Seite mit dem https-Schema.",
    "week|:period weeks": "Woche|:Periodenwochen",
    "Welcome": "Willkommen",
    "Welcome to the Monica and OfficeLife customer portal!": "Willkommen im Kundenportal von Monica und OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Wenn die Zwei-Faktor-Authentifizierung aktiviert ist, werden Sie während der Authentifizierung zur Eingabe eines sicheren, zufälligen Tokens aufgefordert. Sie können dieses Token in der Google Authenticator-Anwendung Ihres Telefons abrufen.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Wenn die Zwei-Faktor-Authentifizierung aktiviert ist, werden Sie während der Authentifizierung zur Eingabe eines sicheren, zufälligen Tokens aufgefordert. Sie können dieses Token über die Authenticator-Anwendung Ihres Telefons abrufen.",
    "Whoops!": "Ups!",
    "Whoops! Something went wrong.": "Ups, etwas ist schief gelaufen.",
    "Yearly plan": "Jahresplan",
    "year|:period years": "Jahr|:Periodenjahre",
    "You are receiving this email because we received a password reset request for your account.": "Sie erhalten diese E-Mail, weil wir einen Antrag auf eine Zurücksetzung Ihres Passworts bekommen haben.",
    "You can [read the code here](:url).": "Sie können den Code hier lesen (:url).",
    "You can add more account to log in to our service with one click.": "Sie können mit einem Klick weitere Konten hinzufügen, um sich bei unserem Dienst anzumelden.",
    "You can always pick a new plan and start over, if you want.": "Sie können jederzeit einen neuen Plan auswählen und von vorne beginnen, wenn Sie möchten.",
    "You have been invited to join the :team team!": "Sie wurden eingeladen dem Team :team beizutreten!",
    "You have enabled two factor authentication.": "Sie haben die Zwei-Faktor-Authentifizierung aktiviert.",
    "You have not enabled two factor authentication.": "Sie haben die Zwei-Faktor-Authentifizierung nicht aktiviert.",
    "You may accept this invitation by clicking the button below:": "Sie können diese Einladung annehmen, indem Sie auf die Schaltfläche unten klicken:",
    "You may delete any of your existing tokens if they are no longer needed.": "Sie können alle vorhandenen Token löschen, wenn sie nicht mehr benötigt werden.",
    "You may not delete your personal team.": "Sie können Ihr persönliches Team nicht löschen.",
    "You may not leave a team that you created.": "Sie können ein von Ihnen erstelltes Team nicht verlassen.",
    "You will be able to upgrade storage later.": "Sie können den Speicher später erweitern.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Sie müssen Ihr Konto bei Monica oder OfficeLife trotzdem löschen.",
    "Your browser doesn’t currently support WebAuthn.": "Ihr Browser unterstützt WebAuthn derzeit nicht.",
    "Your email address is unverified.": "Ihre E-Mail-Adresse ist nicht verifiziert.",
    "☠️ You have cancelled your subscription.": "☠️ Sie haben Ihr Abonnement gekündigt.",
    "⚠️ Danger zone": "⚠️ Gefahrenzone",
    "🎉 You have an active subscription.": "🎉 Du hast ein aktives Abonnement."
}