{
    "Account address": "Διεύθυνση λογαριασμού",
    "Active since :date.": "Ενεργός από :date.",
    "Add additional security to your account using a security key.": "Προσθέστε επιπλέον ασφάλεια στον λογαριασμό σας χρησιμοποιώντας ένα κλειδί ασφαλείας.",
    "Add additional security to your account using two factor authentication.": "Προσθέστε επιπλέον ασφάλεια στον λογαριασμό σας χρησιμοποιώντας έλεγχο ταυτότητας δύο παραγόντων.",
    "All the receipts for all your subscriptions": "Όλες οι αποδείξεις για όλες τις συνδρομές σας",
    "Already registered?": "Εχουν ήδη καταχωρηθεί?",
    "A monthly plan": "Ένα μηνιαίο πρόγραμμα",
    "A new verification link has been sent to the email address you provided during registration.": "Ένας νέος σύνδεσμος επαλήθευσης έχει σταλεί στη διεύθυνση email που καταχωρίσατε κατά την εγγραφή.",
    "API Token": "Token API",
    "API Token Permissions": "Δικαιώματα διακριτικού API",
    "API Tokens": "Tokens API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Τα διακριτικά API επιτρέπουν σε υπηρεσίες τρίτων τον έλεγχο ταυτότητας με την εφαρμογή μας για λογαριασμό σας.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Είστε βέβαιοι ότι θέλετε να διαγράψετε τον λογαριασμό σας; Μόλις διαγραφεί ο λογαριασμός σας, όλοι οι πόροι και τα δεδομένα του θα διαγραφούν οριστικά. Εισαγάγετε τον κωδικό πρόσβασής σας για να επιβεβαιώσετε ότι θέλετε να διαγράψετε οριστικά τον λογαριασμό σας.",
    "Are you sure you would like to delete this API token?": "Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το διακριτικό API;",
    "Are you sure you would like to delete this key?": "Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κλειδί;",
    "Are you sure you would like to switch to this plan?": "Είστε βέβαιοι ότι θα θέλατε να μεταβείτε σε αυτό το σχέδιο;",
    "A yearly plan": "Ένα ετήσιο πρόγραμμα",
    "Browser Sessions": "Συνεδρίες προγράμματος περιήγησης",
    "Cancel": "Ματαίωση",
    "Cancel all your active subscriptions": "Ακυρώστε όλες τις ενεργές συνδρομές σας",
    "Cancel anytime": "Ακύρωση ανά πάσα στιγμή",
    "Cancel subscription": "Ακύρωση συνδρομής",
    "Choose": "Επιλέγω",
    "Close": "Κλείσε",
    "Confirm": "Επιβεβαιώνω",
    "Confirm Password": "Επιβεβαίωση Κωδικού",
    "Connect": "Συνδέω-συωδεομαι",
    "Connect with your security key": "Συνδεθείτε με το κλειδί ασφαλείας σας",
    "Copied!": "Αντιγράφηκε!",
    "Copy": "αντίγραφο",
    "Copy licence into your clipboard": "Αντιγράψτε την άδεια στο πρόχειρό σας",
    "Create": "Δημιουργώ",
    "Create an account": "Δημιουργία λογαριασμού",
    "Create API Token": "Δημιουργία API Token",
    "Created.": "Δημιουργήθηκε.",
    "Created at: :date": "Δημιουργήθηκε στις: :date",
    "day|:period days": "ημέρα|:ημέρες περιόδου",
    "Delete": "Διαγράφω",
    "Delete Account": "Διαγραφή λογαριασμού",
    "Delete a new key": "Διαγραφή νέου κλειδιού",
    "Delete API Token": "Διαγραφή API Token",
    "Delete your account on https:\/\/customers.monicahq.com.": "Διαγράψτε τον λογαριασμό σας στη διεύθυνση https:\/\/customers.monicahq.com.",
    "Disable": "Καθιστώ ανίκανο",
    "Disconnect": "Αποσυνδέω",
    "Dismiss": "Απολύω",
    "Done.": "Εγινε.",
    "Email Password Reset Link": "Σύνδεσμος επαναφοράς κωδικού πρόσβασης email",
    "Email Verification": "Επαλήθευση email",
    "Enable": "επιτρέπω",
    "Enjoy!": "Απολαμβάνω!",
    "Ensure your account is using a long, random password to stay secure.": "Βεβαιωθείτε ότι ο λογαριασμός σας χρησιμοποιεί έναν μακρύ, τυχαίο κωδικό πρόσβασης για να παραμείνετε ασφαλείς.",
    "External connections": "Εξωτερικές συνδέσεις",
    "Finish enabling two factor authentication.": "Ολοκληρώστε την ενεργοποίηση του ελέγχου ταυτότητας δύο παραγόντων.",
    "Forgot Password": "Ξεχάσατε τον κωδικό",
    "Forgot your password?": "Ξεχάσατε τον κωδικό σας;",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Ξεχάσατε τον κωδικό σας; Κανένα πρόβλημα. Απλώς ενημερώστε μας τη διεύθυνση email σας και θα σας στείλουμε ένα σύνδεσμο επαναφοράς κωδικού πρόσβασης που θα σας επιτρέψει να επιλέξετε έναν νέο.",
    "For your security, please confirm your password to continue.": "Για την ασφάλειά σας, επιβεβαιώστε τον κωδικό πρόσβασής σας για να συνεχίσετε.",
    "Go to :url": "Μεταβείτε στη διεύθυνση: url",
    "Go to page :page": "Μετάβαση στη σελίδα :page",
    "Here you can purchase and manage your subscriptions with ease.": "Εδώ μπορείτε να αγοράσετε και να διαχειριστείτε τις συνδρομές σας με ευκολία.",
    "Home": "Σπίτι",
    "How to use your key:": "Πώς να χρησιμοποιήσετε το κλειδί σας:",
    "I agree to the :terms and :policy": "Συμφωνώ με τους :όρους και την :πολιτική",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Εάν είναι απαραίτητο, μπορείτε να αποσυνδεθείτε από όλες τις άλλες περιόδους λειτουργίας του προγράμματος περιήγησης σε όλες τις συσκευές σας. Μερικές από τις πρόσφατες συνεδρίες σας παρατίθενται παρακάτω. Ωστόσο, αυτή η λίστα μπορεί να μην είναι εξαντλητική. Εάν πιστεύετε ότι ο λογαριασμός σας έχει παραβιαστεί, θα πρέπει επίσης να ενημερώσετε τον κωδικό πρόσβασής σας.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Εάν αντιμετωπίσετε προβλήματα μετά την αγορά, επικοινωνήστε μαζί μας στο support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Ενδέχεται να χρειαστούν μερικά δευτερόλεπτα για την επεξεργασία της συνδρομής σας.",
    "Key name": "Όνομα κλειδιού",
    "Last active :date": "Τελευταία ενεργή: ημερομηνία",
    "Last used :date": "Τελευταία χρήση :date",
    "Locate the Licence key section.": "Εντοπίστε την ενότητα κλειδί άδειας χρήσης.",
    "Log in": "Σύνδεση",
    "Login": "Σύνδεση",
    "Login with:": "Συνδέσου με:",
    "Log Out": "Αποσύνδεση",
    "Log Out Other Browser Sessions": "Αποσύνδεση από άλλες συνεδρίες προγράμματος περιήγησης",
    "Made from all over the world. We ❤️ you.": "Φτιαγμένο από όλο τον κόσμο. Εμείς σε ❤️.",
    "Manage Account": "Διαχείριση λογαριασμού",
    "Manage accounts you have linked to your Customers account.": "Διαχειριστείτε τους λογαριασμούς που έχετε συνδέσει με τον λογαριασμό πελατών σας.",
    "Manage and log out your active sessions on other browsers and devices.": "Διαχειριστείτε και αποσυνδέστε τις ενεργές συνεδρίες σας σε άλλα προγράμματα περιήγησης και συσκευές.",
    "Manage API Tokens": "Διαχείριση διακριτικών API",
    "Manage your subscription": "Διαχειριστείτε τη συνδρομή σας",
    "Monica. All rights reserved. 2017 — :date.": "Μόνικα. Ολα τα δικαιώματα διατηρούνται. 2017 — :date.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Η Monica είναι ένα εξαιρετικό προσωπικό CRM ανοιχτού κώδικα. Η Monica επιτρέπει στους ανθρώπους να παρακολουθούν όλα όσα είναι σημαντικά για τους φίλους και την οικογένειά τους.",
    "Monica logo": "Λογότυπο Monica",
    "Monica’s subscription": "Η συνδρομή της Μόνικας",
    "Monthly plan": "Μηνιαίο πρόγραμμα",
    "month|:period months": "μήνας|:περιόδου μήνες",
    "New on this site?": "Νέος σε αυτόν τον ιστότοπο;",
    "No keys registered yet": "Δεν έχουν καταχωρηθεί ακόμη κλειδιά",
    "No long-term commitment": "Καμία μακροπρόθεσμη δέσμευση",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Λογαριασμοί OfficeLife ανά ενεργό υπάλληλο. Ένας υπάλληλος είναι μια θέση - εάν σκοπεύετε να χρησιμοποιήσετε το OfficeLife με 10 υπαλλήλους, αγοράστε 10 θέσεις.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "Το OfficeLife είναι μια πλάκα Λειτουργίας Εργαζομένων. Διαχειρίζεται όλα όσα κάνουν οι εργαζόμενοι σε μια εταιρεία. Από έργα σε 1:1 σε ομάδες.",
    "OfficeLife logo": "Λογότυπο OfficeLife",
    "OfficeLife’s subscription": "συνδρομή του OfficeLife",
    "OK": "Εντάξει",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Μόλις διαγραφεί ο λογαριασμός σας, όλοι οι πόροι και τα δεδομένα του θα διαγραφούν οριστικά. Πριν διαγράψετε τον λογαριασμό σας, πραγματοποιήστε λήψη τυχόν δεδομένων ή πληροφοριών που θέλετε να διατηρήσετε.",
    "Pagination Navigation": "Πλοήγηση σελιδοποίησης",
    "Password": "Κωδικός πρόσβασης",
    "Paste the licence key shown above.": "Επικολλήστε το κλειδί άδειας χρήσης που φαίνεται παραπάνω.",
    "Permanently delete your account.": "Διαγράψτε οριστικά τον λογαριασμό σας.",
    "Permissions": "Άδειες",
    "Please choose a product first.": "Επιλέξτε πρώτα ένα προϊόν.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Επιβεβαιώστε την πρόσβαση στον λογαριασμό σας εισάγοντας έναν από τους κωδικούς ανάκτησης έκτακτης ανάγκης.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Επιβεβαιώστε την πρόσβαση στον λογαριασμό σας εισάγοντας τον κωδικό ελέγχου ταυτότητας που παρέχεται από την εφαρμογή ελέγχου ταυτότητας.",
    "Please confirm access to your account by validating your security key.": "Επιβεβαιώστε την πρόσβαση στον λογαριασμό σας επικυρώνοντας το κλειδί ασφαλείας σας.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Αντιγράψτε το νέο σας διακριτικό API. Για την ασφάλειά σας, δεν θα εμφανιστεί ξανά.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Εισαγάγετε τον κωδικό πρόσβασής σας για να επιβεβαιώσετε ότι θέλετε να αποσυνδεθείτε από τις άλλες περιόδους λειτουργίας του προγράμματος περιήγησης σε όλες τις συσκευές σας.",
    "Privacy Policy": "Πολιτική Απορρήτου",
    "Profile": "Προφίλ",
    "Profile Information": "πληροφορίες ΠΡΟΦΙΛ",
    "Refresh this page once you’ve subscribed to see your licence key.": "Ανανεώστε αυτήν τη σελίδα μόλις εγγραφείτε για να δείτε το κλειδί άδειας χρήσης.",
    "Regenerate Recovery Codes": "Αναγέννηση κωδικών ανάκτησης",
    "Register": "Κανω ΕΓΓΡΑΦΗ",
    "Register a new key": "Καταχωρίστε ένα νέο κλειδί",
    "Register a new key.": "Καταχωρίστε ένα νέο κλειδί.",
    "Remember me": "Θυμήσου με",
    "Remove Photo": "Αφαίρεση φωτογραφίας",
    "Resend Verification Email": "Επαναποστολή μηνύματος επιβεβαίωσης",
    "Reset Password": "Επαναφέρετε τον κωδικό πρόσβασης",
    "Retry": "Ξαναδοκιμάσετε",
    "Returning user?": "Επιστρέφοντας χρήστης;",
    "Save": "Αποθηκεύσετε",
    "Saved.": "Αποθηκεύτηκε.",
    "seats": "καθίσματα",
    "Secure Area": "Ασφαλής Περιοχή",
    "Secure payment by [Paddle](:url)": "Ασφαλής πληρωμή μέσω [Paddle](:url)",
    "Security keys": "Κλειδιά ασφαλείας",
    "Select A New Photo": "Επιλέξτε μια νέα φωτογραφία",
    "Settings": "Ρυθμίσεις",
    "Setup Key:": "Κλειδί ρύθμισης:",
    "Showing :count of :total results": "Εμφάνιση :count of :total αποτελεσμάτων",
    "Showing :first to :last of :total results": "Εμφάνιση :first to :last of :total αποτελεσμάτων",
    "Show Recovery Codes": "Εμφάνιση κωδικών ανάκτησης",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Αποθηκεύστε αυτούς τους κωδικούς ανάκτησης σε έναν ασφαλή διαχειριστή κωδικών πρόσβασης. Μπορούν να χρησιμοποιηθούν για την ανάκτηση της πρόσβασης στον λογαριασμό σας εάν χαθεί η συσκευή ελέγχου ταυτότητας δύο παραγόντων.",
    "Submit": "υποβάλλουν",
    "Subscribe for :price": "Εγγραφείτε για :τιμή",
    "Support open source projects": "Υποστήριξη έργων ανοιχτού κώδικα",
    "Switch": "Διακόπτης",
    "Switch for :price": "Διακόπτης για :τιμή",
    "Switch to plan": "Μετάβαση στο σχέδιο",
    "Terms of Service": "Όροι χρήσης",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Ευχαριστούμε για την εγγραφή! Πριν ξεκινήσετε, θα μπορούσατε να επαληθεύσετε τη διεύθυνση email σας κάνοντας κλικ στον σύνδεσμο που μόλις σας στείλαμε email; Εάν δεν λάβατε το email, θα σας στείλουμε ευχαρίστως άλλο.",
    "The licence key will automatically renew on :date.": "Το κλειδί άδειας χρήσης θα ανανεωθεί αυτόματα στις :date.",
    "The operation either timed out or was not allowed.": "Η επέμβαση είτε έληξε είτε δεν επιτρεπόταν.",
    "The provided password does not match your current password.": "Ο παρεχόμενος κωδικός πρόσβασης δεν ταιριάζει με τον τρέχοντα κωδικό πρόσβασής σας.",
    "This device": "Αυτή η συσκευή",
    "This is a secure area of the application. Please confirm your password before continuing.": "Αυτή είναι μια ασφαλής περιοχή της εφαρμογής. Επιβεβαιώστε τον κωδικό πρόσβασής σας πριν συνεχίσετε.",
    "This is your licence key:": "Αυτό είναι το κλειδί άδειας χρήσης:",
    "This key is already registered. It’s not necessary to register it again.": "Αυτό το κλειδί είναι ήδη καταχωρημένο. Δεν είναι απαραίτητο να το καταχωρήσετε ξανά.",
    "This provider is already associated with another account": "Αυτός ο πάροχος έχει ήδη συσχετιστεί με άλλον λογαριασμό",
    "This site is open source.": "Αυτός ο ιστότοπος είναι ανοιχτού κώδικα.",
    "This will immediately:": "Αυτό θα κάνει αμέσως:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Για να ολοκληρώσετε την ενεργοποίηση του ελέγχου ταυτότητας δύο παραγόντων, σαρώστε τον ακόλουθο κωδικό QR χρησιμοποιώντας την εφαρμογή ελέγχου ταυτότητας του τηλεφώνου σας ή εισαγάγετε το κλειδί ρύθμισης και δώστε τον κωδικό OTP που δημιουργήθηκε.",
    "Two-factor Confirmation": "Επιβεβαίωση δύο παραγόντων",
    "Two Factor Authentication": "Έλεγχος ταυτότητας δύο παραγόντων",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Ο έλεγχος ταυτότητας δύο παραγόντων είναι πλέον ενεργοποιημένος. Σαρώστε τον ακόλουθο κωδικό QR χρησιμοποιώντας την εφαρμογή ελέγχου ταυτότητας του τηλεφώνου σας ή εισαγάγετε το κλειδί ρύθμισης.",
    "Unexpected error on login.": "Απροσδόκητο σφάλμα κατά τη σύνδεση.",
    "Unknown": "Αγνωστος",
    "Update": "Εκσυγχρονίζω",
    "Update a key.": "Ενημερώστε ένα κλειδί.",
    "Update Password": "Ενημέρωση κωδικού πρόσβασης",
    "Update payment details": "Ενημερώστε τα στοιχεία πληρωμής",
    "Update quantity for :price": "Ενημέρωση ποσότητας για :τιμή",
    "Update your account’s address.": "Ενημερώστε τη διεύθυνση του λογαριασμού σας.",
    "Update your account’s profile information and email address.": "Ενημερώστε τις πληροφορίες προφίλ και τη διεύθυνση email του λογαριασμού σας.",
    "Use an authentication code": "Χρησιμοποιήστε έναν κωδικό ελέγχου ταυτότητας",
    "Use a recovery code": "Χρησιμοποιήστε έναν κωδικό ανάκτησης",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Χρησιμοποιήστε ένα κλειδί ασφαλείας (Webauthn ή FIDO) για να αυξήσετε την ασφάλεια του λογαριασμού σας.",
    "Use your password": "Χρησιμοποιήστε τον κωδικό πρόσβασής σας",
    "Use your security key": "Χρησιμοποιήστε το κλειδί ασφαλείας σας",
    "Validating key…": "Κλειδί επικύρωσης…",
    "Valid until: :date": "Ισχύει έως: :ημερομηνία",
    "View receipt": "Δείτε την απόδειξη",
    "Waiting for key…": "Αναμονή για το κλειδί…",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "Το WebAuthn υποστηρίζει μόνο ασφαλείς συνδέσεις. Φορτώστε αυτήν τη σελίδα με το σχήμα https.",
    "week|:period weeks": "εβδομάδα|:περίοδος εβδομάδες",
    "Welcome": "καλως ΗΡΘΑΤΕ",
    "Welcome to the Monica and OfficeLife customer portal!": "Καλώς ήρθατε στην πύλη πελατών της Monica και του OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Όταν είναι ενεργοποιημένος ο έλεγχος ταυτότητας δύο παραγόντων, θα σας ζητηθεί ένα ασφαλές, τυχαίο διακριτικό κατά τον έλεγχο ταυτότητας. Μπορείτε να ανακτήσετε αυτό το διακριτικό από την εφαρμογή Authenticator του τηλεφώνου σας.",
    "Whoops! Something went wrong.": "Ωχ! Κάτι πήγε στραβά.",
    "Yearly plan": "Ετήσιο πρόγραμμα",
    "year|:period years": "έτος|:περιοδικά έτη",
    "You can add more account to log in to our service with one click.": "Μπορείτε να προσθέσετε περισσότερους λογαριασμούς για να συνδεθείτε στην υπηρεσία μας με ένα κλικ.",
    "You can always pick a new plan and start over, if you want.": "Μπορείτε πάντα να επιλέξετε ένα νέο σχέδιο και να ξεκινήσετε από την αρχή, αν θέλετε.",
    "You can [read the code here](:url).": "Μπορείτε [διαβάστε τον κώδικα εδώ](:url).",
    "You have enabled two factor authentication.": "Έχετε ενεργοποιήσει τον έλεγχο ταυτότητας δύο παραγόντων.",
    "You have not enabled two factor authentication.": "Δεν έχετε ενεργοποιήσει τον έλεγχο ταυτότητας δύο παραγόντων.",
    "You may delete any of your existing tokens if they are no longer needed.": "Μπορείτε να διαγράψετε οποιοδήποτε από τα υπάρχοντα διακριτικά σας εάν δεν χρειάζονται πλέον.",
    "Your browser doesn’t currently support WebAuthn.": "Το πρόγραμμα περιήγησής σας δεν υποστηρίζει αυτήν τη στιγμή το WebAuthn.",
    "You will be able to upgrade storage later.": "Θα μπορείτε να αναβαθμίσετε τον αποθηκευτικό χώρο αργότερα.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Θα πρέπει ακόμα να διαγράψετε τον λογαριασμό σας στη Monica ή στο OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Έχετε ακυρώσει τη συνδρομή σας.",
    "⚠️ Danger zone": "⚠️ Επικίνδυνη ζώνη",
    "🎉 You have an active subscription.": "🎉 Έχετε ενεργή συνδρομή."
}