{
    "Account address": "Dirección de cuenta",
    "Active since :date.": "Activo desde :fecha.",
    "Add additional security to your account using a security key.": "Agregue seguridad adicional a su cuenta usando una clave de seguridad.",
    "Add additional security to your account using two factor authentication.": "Agregue seguridad adicional a su cuenta utilizando la autenticación de dos factores.",
    "All the receipts for all your subscriptions": "Todos los recibos de todas tus suscripciones.",
    "Already registered?": "¿Ya registrado?",
    "A monthly plan": "Un plan mensual",
    "A new verification link has been sent to the email address you provided during registration.": "Se ha enviado un nuevo enlace de verificación a la dirección de correo electrónico que proporcionó durante el registro.",
    "API Token": "Ficha API",
    "API Token Permissions": "Permisos de tokens API",
    "API Tokens": "Fichas API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Los tokens API permiten que servicios de terceros se autentiquen con nuestra aplicación en su nombre.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "¿Estás seguro de que quieres eliminar tu cuenta? Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán permanentemente. Ingrese su contraseña para confirmar que desea eliminar permanentemente su cuenta.",
    "Are you sure you would like to delete this API token?": "¿Está seguro de que desea eliminar este token de API?",
    "Are you sure you would like to delete this key?": "¿Está seguro de que desea eliminar esta clave?",
    "Are you sure you would like to switch to this plan?": "¿Está seguro de que le gustaría cambiar a este plan?",
    "A yearly plan": "Un plan anual",
    "Browser Sessions": "Sesiones de navegador",
    "Cancel": "Cancelar",
    "Cancel all your active subscriptions": "Cancela todas tus suscripciones activas",
    "Cancel anytime": "Cancelar en cualquier momento",
    "Cancel subscription": "Cancelar suscripción",
    "Choose": "Elegir",
    "Close": "Cerca",
    "Confirm": "Confirmar",
    "Confirm Password": "confirmar Contraseña",
    "Connect": "Conectar",
    "Connect with your security key": "Conéctate con tu llave de seguridad",
    "Copied!": "¡Copiado!",
    "Copy": "Copiar",
    "Copy licence into your clipboard": "Copie la licencia en su portapapeles",
    "Create": "Crear",
    "Create an account": "Crea una cuenta",
    "Create API Token": "Crear token API",
    "Created.": "Creado.",
    "Created at: :date": "Creado en: :fecha",
    "day|:period days": "día|:período días",
    "Delete": "Borrar",
    "Delete Account": "Borrar cuenta",
    "Delete a new key": "Eliminar una nueva clave",
    "Delete API Token": "Eliminar token API",
    "Delete your account on https:\/\/customers.monicahq.com.": "Elimina tu cuenta en https:\/\/customers.monicahq.com.",
    "Disable": "Desactivar",
    "Disconnect": "Desconectar",
    "Dismiss": "Despedir",
    "Done.": "Hecho.",
    "Email Password Reset Link": "Enlace para restablecer contraseña de correo electrónico",
    "Email Verification": "verificacion de email",
    "Enable": "Permitir",
    "Enjoy!": "¡Disfrutar!",
    "Ensure your account is using a long, random password to stay secure.": "Asegúrese de que su cuenta utilice una contraseña larga y aleatoria para mantenerse segura.",
    "External connections": "Conexiones externas",
    "Finish enabling two factor authentication.": "Termine de habilitar la autenticación de dos factores.",
    "Forgot Password": "Has olvidado tu contraseña",
    "Forgot your password?": "¿Olvidaste tu contraseña?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "¿Olvidaste tu contraseña? Ningún problema. Simplemente háganos saber su dirección de correo electrónico y le enviaremos un enlace para restablecer su contraseña que le permitirá elegir una nueva.",
    "For your security, please confirm your password to continue.": "Por su seguridad, confirme su contraseña para continuar.",
    "Go to :url": "Ir a :url",
    "Go to page :page": "Ir a la página :página",
    "Here you can purchase and manage your subscriptions with ease.": "Aquí puedes comprar y administrar tus suscripciones con facilidad.",
    "Home": "Hogar",
    "How to use your key:": "Cómo utilizar tu clave:",
    "I agree to the :terms and :policy": "Acepto los :términos y :política",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si es necesario, puede cerrar sesión en todas las demás sesiones de su navegador en todos sus dispositivos. Algunas de sus sesiones recientes se enumeran a continuación; sin embargo, esta lista puede no ser exhaustiva. Si cree que su cuenta ha sido comprometida, también debe actualizar su contraseña.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Si tiene problemas después de la compra, contáctenos en support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Es posible que su suscripción tarde unos segundos en procesarse.",
    "Key name": "Nombre clave",
    "Last active :date": "Última actividad: fecha",
    "Last used :date": "Último uso: fecha",
    "Locate the Licence key section.": "Localice la sección Clave de licencia.",
    "Log in": "Acceso",
    "Login": "Acceso",
    "Login with:": "Inicia con:",
    "Log Out": "Cerrar sesión",
    "Log Out Other Browser Sessions": "Cerrar sesión en otras sesiones del navegador",
    "Made from all over the world. We ❤️ you.": "Fabricado en todo el mundo. Nosotros te ❤️.",
    "Manage Account": "Administrar cuenta",
    "Manage accounts you have linked to your Customers account.": "Administre las cuentas que haya vinculado a su cuenta de Clientes.",
    "Manage and log out your active sessions on other browsers and devices.": "Administre y cierre sesión en sus sesiones activas en otros navegadores y dispositivos.",
    "Manage API Tokens": "Administrar tokens API",
    "Manage your subscription": "Administre su suscripción",
    "Monica. All rights reserved. 2017 — :date.": "Mónica. Reservados todos los derechos. 2017 — :fecha.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica es un excelente CRM personal de código abierto. Monica permite a las personas realizar un seguimiento de todo lo importante sobre sus amigos y familiares.",
    "Monica logo": "logotipo de mónica",
    "Monica’s subscription": "La suscripción de Mónica.",
    "Monthly plan": "Plan mensual",
    "month|:period months": "mes|:período meses",
    "New on this site?": "¿Nuevo en este sitio?",
    "No keys registered yet": "Aún no hay llaves registradas",
    "No long-term commitment": "Sin compromiso a largo plazo",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Facturas de OfficeLife por empleado activo. Un empleado es un asiento: si planea utilizar OfficeLife con 10 empleados, compre 10 asientos.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife es una plataforma de operación de empleados. Gestiona todo lo que hacen los empleados en una empresa. Desde proyectos hasta 1:1 y equipos.",
    "OfficeLife logo": "Logotipo de OfficeLife",
    "OfficeLife’s subscription": "Suscripción de OfficeLife",
    "OK": "DE ACUERDO",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una vez que se elimine su cuenta, todos sus recursos y datos se eliminarán permanentemente. Antes de eliminar su cuenta, descargue cualquier dato o información que desee conservar.",
    "Pagination Navigation": "Navegación de paginación",
    "Password": "Contraseña",
    "Paste the licence key shown above.": "Pegue la clave de licencia que se muestra arriba.",
    "Permanently delete your account.": "Elimina permanentemente tu cuenta.",
    "Permissions": "Permisos",
    "Please choose a product first.": "Por favor elija un producto primero.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Confirme el acceso a su cuenta ingresando uno de sus códigos de recuperación de emergencia.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirme el acceso a su cuenta ingresando el código de autenticación proporcionado por su aplicación de autenticación.",
    "Please confirm access to your account by validating your security key.": "Confirme el acceso a su cuenta validando su clave de seguridad.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Copie su nuevo token API. Por tu seguridad, no se volverá a mostrar.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Ingrese su contraseña para confirmar que desea cerrar sesión en sus otras sesiones de navegador en todos sus dispositivos.",
    "Privacy Policy": "política de privacidad",
    "Profile": "Perfil",
    "Profile Information": "información del perfil",
    "Refresh this page once you’ve subscribed to see your licence key.": "Actualice esta página una vez que se haya suscrito para ver su clave de licencia.",
    "Regenerate Recovery Codes": "Regenerar códigos de recuperación",
    "Register": "Registro",
    "Register a new key": "Registrar una nueva clave",
    "Register a new key.": "Registre una nueva clave.",
    "Remember me": "Acuérdate de mí",
    "Remove Photo": "Quitar foto",
    "Resend Verification Email": "Reenviar correo electrónico de verificación",
    "Reset Password": "Restablecer la contraseña",
    "Retry": "Rever",
    "Returning user?": "¿Usuario recurrente?",
    "Save": "Ahorrar",
    "Saved.": "Salvado.",
    "seats": "asientos",
    "Secure Area": "Area segura",
    "Secure payment by [Paddle](:url)": "Pago seguro mediante [Paddle](:url)",
    "Security keys": "Claves de seguridad",
    "Select A New Photo": "Seleccione una nueva foto",
    "Settings": "Ajustes",
    "Setup Key:": "Clave de configuración:",
    "Showing :count of :total results": "Mostrando :recuento de :resultados totales",
    "Showing :first to :last of :total results": "Mostrando :del primero al :último de :resultados totales",
    "Show Recovery Codes": "Mostrar códigos de recuperación",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estos códigos de recuperación en un administrador de contraseñas seguro. Se pueden utilizar para recuperar el acceso a su cuenta si pierde su dispositivo de autenticación de dos factores.",
    "Submit": "Entregar",
    "Subscribe for :price": "Suscríbete para: precio",
    "Support open source projects": "Apoyar proyectos de código abierto",
    "Switch": "Cambiar",
    "Switch for :price": "Cambiar por: precio",
    "Switch to plan": "Cambiar al plan",
    "Terms of Service": "Términos de servicio",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Gracias por registrarte! Antes de comenzar, ¿podría verificar su dirección de correo electrónico haciendo clic en el enlace que le acabamos de enviar por correo electrónico? Si no recibió el correo electrónico, con gusto le enviaremos otro.",
    "The licence key will automatically renew on :date.": "La clave de licencia se renovará automáticamente el :date.",
    "The operation either timed out or was not allowed.": "La operación expiró o no fue permitida.",
    "The provided password does not match your current password.": "La contraseña proporcionada no coincide con su contraseña actual.",
    "This device": "Este dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta es un área segura de la aplicación. Confirme su contraseña antes de continuar.",
    "This is your licence key:": "Esta es su clave de licencia:",
    "This key is already registered. It’s not necessary to register it again.": "Esta clave ya está registrada. No es necesario volver a registrarlo.",
    "This provider is already associated with another account": "Este proveedor ya está asociado con otra cuenta.",
    "This site is open source.": "Este sitio es de código abierto.",
    "This will immediately:": "Esto inmediatamente:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Para terminar de habilitar la autenticación de dos factores, escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración y proporcione el código OTP generado.",
    "Two-factor Confirmation": "Confirmación de dos factores",
    "Two Factor Authentication": "Autenticación de dos factores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "La autenticación de dos factores ahora está habilitada. Escanee el siguiente código QR usando la aplicación de autenticación de su teléfono o ingrese la clave de configuración.",
    "Unexpected error on login.": "Error inesperado al iniciar sesión.",
    "Unknown": "Desconocido",
    "Update": "Actualizar",
    "Update a key.": "Actualizar una clave.",
    "Update Password": "Actualiza contraseña",
    "Update payment details": "Actualizar detalles de pago",
    "Update quantity for :price": "Actualizar cantidad para: precio",
    "Update your account’s address.": "Actualice la dirección de su cuenta.",
    "Update your account’s profile information and email address.": "Actualice la información del perfil y la dirección de correo electrónico de su cuenta.",
    "Use an authentication code": "Utilice un código de autenticación",
    "Use a recovery code": "Utilice un código de recuperación",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utilice una clave de seguridad (Webauthn o FIDO) para aumentar la seguridad de su cuenta.",
    "Use your password": "Usa tu contraseña",
    "Use your security key": "Utilice su clave de seguridad",
    "Validating key…": "Validando clave…",
    "Valid until: :date": "Válido hasta: :fecha",
    "View receipt": "Ver recibo",
    "Waiting for key…": "Esperando la llave...",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn sólo admite conexiones seguras. Cargue esta página con el esquema https.",
    "week|:period weeks": "semana|:período semanas",
    "Welcome": "Bienvenido",
    "Welcome to the Monica and OfficeLife customer portal!": "¡Bienvenido al portal de clientes de Monica y OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Cuando la autenticación de dos factores está habilitada, se le solicitará un token aleatorio seguro durante la autenticación. Puede recuperar este token desde la aplicación Authenticator de su teléfono.",
    "Whoops! Something went wrong.": "¡Vaya! Algo salió mal.",
    "Yearly plan": "plan anual",
    "year|:period years": "año|:periodo años",
    "You can add more account to log in to our service with one click.": "Puede agregar más cuentas para iniciar sesión en nuestro servicio con un solo clic.",
    "You can always pick a new plan and start over, if you want.": "Siempre puedes elegir un nuevo plan y empezar de nuevo, si así lo deseas.",
    "You can [read the code here](:url).": "Puedes [leer el código aquí](:url).",
    "You have enabled two factor authentication.": "Ha habilitado la autenticación de dos factores.",
    "You have not enabled two factor authentication.": "No ha habilitado la autenticación de dos factores.",
    "You may delete any of your existing tokens if they are no longer needed.": "Puede eliminar cualquiera de sus tokens existentes si ya no los necesita.",
    "Your browser doesn’t currently support WebAuthn.": "Actualmente, su navegador no es compatible con WebAuthn.",
    "You will be able to upgrade storage later.": "Podrás actualizar el almacenamiento más adelante.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Aún tendrás que eliminar tu cuenta en Monica u OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Has cancelado tu suscripción.",
    "⚠️ Danger zone": "⚠️ Zona de peligro",
    "🎉 You have an active subscription.": "🎉 Tienes una suscripción activa."
}