{
    "Home": "Accueil",
    "Please choose a product first.": "Merci de choisir un produit.",
    "OfficeLife logo": "Logo OfficeLife",
    "Monica logo": "Logo Monica",
    "Manage your subscription": "Gérer votre abonnement",
    "All the receipts for all your subscriptions": "Tous les reçus pour vos abonnements",
    "View receipt": "Afficher le reçu",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Tous droits réservés. 2017 — :date.",
    "Made from all over the world. We ❤️ you.": "Fabriqué à travers le monde. We ❤️ you.",
    "This site is open source.": "Ce site est un logiciel libre.",
    "You can [read the code here](:url).": "Vous pouvez [lire le code ici](:url).",
    "OfficeLife’s subscription": "Abonnement à OfficeLife",
    "Monica’s subscription": "Abonnement à Monica",
    "Manage Account": "Gérer le compte",
    "Profile": "Profil",
    "Settings": "Paramètres",
    "Language": "Langue",
    "API Tokens": "Tokens d’API",
    "Log Out": "Se déconnecter",
    "Whoops! Something went wrong.": "Oups ! Quelque chose s’est passé de travers.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica est un super logiciel libre de gestion de relation personnel. Monica vous permet de garder des traces de tout ce qui est important à propos de vos amis et familles.",
    "🎉 You have an active subscription.": "🎉 Vous avez un abonnement actif.",
    "This is your licence key:": "Voici votre clé de licence :",
    "How to use your key:": "Comment utiliser votre clé :",
    "Go to :url": "Allez sur :url",
    "Locate the Licence key section.": "Allez sur la section Clé de Licence.",
    "Paste the licence key shown above.": "Coller la clé de licence affichée ci-dessus.",
    "Enjoy!": "C’est parti !",
    "The licence key will automatically renew on :date.": "La clé de licence sera mise à jour automatiquement le :date.",
    "Update payment details": "Mettre à jour les informations de paiement",
    "Cancel subscription": "Arrêter la souscription",
    "☠️ You have cancelled your subscription.": "☠️ Vous avez annulé votre abonnement.",
    "You can always pick a new plan and start over, if you want.": "Vous pouvez toujours choisir un nouveau plan et reprendre l’abonnement, si vous le souhaitez.",
    "Choose": "Choisir",
    "Secure payment by [Paddle](:url)": "Paiement sécurisé par [Paddle](:url)",
    "You will be able to upgrade storage later.": "Vous pourrez mettre à jour le storage plus tard.",
    "It might take a few seconds for your subscription to be processed.": "Cela peut prendre quelques secondes pour que l’abonnement soit actif.",
    "Refresh this page once you’ve subscribed to see your licence key.": "Rafraîchissez cette page après que vous avez souscris un abonnement pour afficher la clé de licence.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Si vous constatez un problème après l’achat, merci de nous contacter sur support@monicahq.com.",
    "Log in": "Se connecter",
    "Register": "Créer un compte",
    "Welcome": "Bienvenue",
    "Welcome to the Monica and OfficeLife customer portal!": "Bienvenue au portail client de Monica et OfficeLife !",
    "Here you can purchase and manage your subscriptions with ease.": "Ici vous pouvez acheter et gérer vous abonnements facilement.",
    "Cancel anytime": "Annulez à n’importe quel moment",
    "No long-term commitment": "Aucun engagement sur le long terme",
    "Support open source projects": "Supportez les logiciels libre",
    "New on this site?": "Nouveau sur ce site ?",
    "Create an account": "Créer un compte",
    "Returning user?": "Déjà utilisateur ?",
    "Login": "Connecter",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to holidays to 1:1s to teams.": "OfficeLife est une plateforme de gestion des employés. Elle permet de gérer tout ce que font vos employés dans une entreprise. Projets, vacances, entretiens, équipes, etc..",
    "seats": "sièges",
    "Profile Information": "Information du Profil",
    "Update your account’s profile information and email address.": "Mettre à jour les informations de votre compte ou votre adresse mail.",
    "Select A New Photo": "Select A New Photo",
    "Remove Photo": "Remove Photo",
    "Saved.": "Enregisté.",
    "Save": "Enregistrer",
    "Browser Sessions": "Sessions de navigation",
    "Manage and log out your active sessions on other browsers and devices.": "Gérer et déconnecter vos sessions actives sur d’autres navigateurs et appareils.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, vous pouvez vous déconnecter de vos sessions de navigation sur tous vos appareils. Quelques sessions récentes sont listées ici; toutefois, cette liste peut être non exhaustive. Si vous pensez que votre compte peut être compromis, vous devriez également modifier votre mot de passe.",
    "Unknown": "Inconnu",
    "This device": "Cet appareil",
    "Last active :date": "Dernière utilisation le :date",
    "Log Out Other Browser Sessions": "Déconnecter les autres sessions de navigation",
    "Done.": "Terminé.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Merci de renseigner votre mot de passe pour confirmer la demande de déconnexion de vos sessions de navigation sur tous vos appareils.",
    "OK": "OK",
    "Cancel": "Annuler",
    "External connections": "Connexions externes",
    "Manage accounts you have linked to your Customers account.": "Gérer les comptes que vous avez connecté au portail client.",
    "You can add more account to log in to our service with one click.": "Vous pouvez ajouter d’autres comptes pour vous connecter en un clic.",
    "Disconnect": "Déconnecter",
    "Connect": "Connecter",
    "Two-factor Confirmation": "Confirmation à deux facteurs",
    "Two Factor Authentication": "Second Facteur d’Authentification",
    "Add additional security to your account using two factor authentication.": "Augmenter la sécurité de votre compte en activant le second facteur d’authentification.",
    "You have enabled two factor authentication.": "Vous avez activé le second facteur d’authentification.",
    "Finish enabling two factor authentication.": "Terminez l’activation du second facteur d’authentification.",
    "You have not enabled two factor authentication.": "Vous n’avez pas activé le second facteur d’authentification.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone Authenticator application.": "Quand le second facteur d’authentification est activé, vous devrez renseigner un code d’authentification sécurisé et aléatoire pour vous connecter. Vous pourrez retrouver ce code dans votre application d’authentification sur votre téléphone.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Pour terminer l’activation du second facteur d’authentification, Scannez ce QR code avec votre application d’authentification ou entrez une clé de configuration and reseignez un code d’authentification unique.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Le second facteur d’authentification est activé. Scannez ce QR code avec votre application d’authentification ou entrez une clé de configuration.",
    "Setup Key:": "Clé de configuration :",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Gardez ces codes de récupération dans un gestionnaire de mots de passe sécurisé. Ils peuvent être utilisés pour récupérer l’accès à votre compte si votre appareil de second facteur d’authentification est perdu.",
    "Enable": "Activer",
    "Confirm": "Confirmer",
    "Regenerate Recovery Codes": "Regénérer les codes de récupération",
    "Show Recovery Codes": "Afficher les codes de récupération",
    "Disable": "Désactiver",
    "Delete Account": "Supprimer le compte",
    "Permanently delete your account.": "Supprimer votre compte de manière permanente.",
    "⚠️ Danger zone": "⚠️ Danger zone",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Après que votre compte sera supprimé, toutes les resources et données seront supprimées de manière permanente. Avant la suppression, merci de télécharger toutes les données ou informations que vous souhaitez conserver.",
    "This will immediately:": "Cela va immédiatement :",
    "Cancel all your active subscriptions": "Annuler tous vos abonnements actifs",
    "Delete your account on https://customers.monicahq.com.": "Supprimer votre compte sur https://customers.monicahq.com.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Vous devrez toujours supprimer votre compte sur Monica ou OfficeLife.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Êtez-vous sûr⋅e de vouloir supprimer votre compte ? Après que votre compte sera supprimé, toutes les resources et données seront supprimées de manière permanente. Merci de renseigner votre mot de passe pour confirmer la suppression définitive de votre compte.",
    "Update Password": "Mettre à jour le mot de passe",
    "Ensure your account is using a long, random password to stay secure.": "Attention d’utiliser un mot de passe long et aléatoire pour augmenter la séurité.",
    "Secure Area": "Espace sécurisé",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ceci est un espace sécurisé de l’application. Merci de confirmer votre mote de passe avant de continuer.",
    "I agree to the :terms and :policy": "J’accepte les :terms et la :policy",
    "Terms of Service": "Termes de Service",
    "Privacy Policy": "Politique de Confidentialité",
    "Already registered?": "Déjà enregistré ?",
    "Connect with your security key": "Connectez-vous avec votre clé de sécurité",
    "Use your password": "Utilisez votre mot de passe",
    "Please confirm access to your account by validating your security key.": "Merci de confirmer l’accès à votre compte en validant votre clé de sécurité.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Merci de confirmer l’accès à votre compte en entrant un code d’authentification depuis votre application d’authentification.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Merci de confirmer l’accès à votre compte en entrant un code de récupération.",
    "Use a recovery code": "Utiliser un code récupération",
    "Use your security key": "Utilisez votre clé de sécurité",
    "Use an authentication code": "Utiliser un code d’authentification",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Vous avez oublié votre mot de passe ? Aucun problème. Renseignez votre adresse mail et nous vous enverrons un couriel avec un lien de réinitialisation pour vous permettre d’en choisir un nouveau.",
    "Email Password Reset Link": "Envoyer un lien de réinitialisation",
    "Remember me": "Se souvenir de moi",
    "Forgot Password": "Mot de passe oublié",
    "Forgot your password?": "Mot de passe oublié ?",
    "Login with:": "Se connecter avec :",
    "Reset Password": "Réinitialiser le mot de passe",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Merci de vous être inscrit⋅e ! Avant de commencez, merci de bien vouloir vérifier votre adresse couriel en cliquant sur le lien que nous vous avons envoyé⋅e par mail. Si vous n’avez pas reçu de mail, nous pouvons en envoyer un autre.",
    "Email Verification": "Vérification de l’adresse couriel",
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l’adresse couriel renseignée pendant la création du compte.",
    "Resend Verification Email": "Renvoyer le couriel de vérification",
    "Create API Token": "Créer un token d’API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Les tokens d’API permettent à d’autres services de vous authentifier sur cette application.",
    "Created.": "Crée.",
    "Create": "Créer",
    "Manage API Tokens": "Gérer vos token d’API",
    "You may delete any of your existing tokens if they are no longer needed.": "Vous pouvez supprimer un token existant s’il n’est plus utilisé.",
    "Last used :date": "Utilisé en dernier le :date",
    "Permissions": "Permissions",
    "Delete": "Supprimer",
    "API Token": "Token d’API",
    "Please copy your new API token. For your security, it won’t be shown again.": "Merci de copier votre nouveau token d’API. Pour votre sécurité, il ne sera jamais affiché à nouveau.",
    "Close": "Close",
    "API Token Permissions": "Permissions des tokens d’API",
    "Delete API Token": "Supprimer un token d’API",
    "Are you sure you would like to delete this API token?": "Êtes-vous sûr⋅e de vouloir supprimer ce token d’API ?",
    "Photo": "Photo",
    "Name": "Nom",
    "Email": "Couriel",
    "Code": "Code",
    "Current Password": "Mot de passe actuel",
    "New Password": "Nouveau mot de passe",
    "Confirm Password": "Confirmer le mot de passe",
    "Password": "Mot de passe",
    "Recovery Code": "Code de récupération",
    "The provided password does not match your current password.": "Le mot de passe renseigné ne correspond pas à votre mot de passe actuel.",
    "This provider is already associated with another account": "Ce fournisseur est déjà associé à un autre compte",
    "Account address": "Adresse du compte",
    "Update your account’s address.": "Mettre à jour l’adresse de votre compte.",
    "Address line 1": "Adresse 1",
    "Address line 2": "Adresse 2",
    "City": "Ville",
    "Zip/Postal code": "Code postal",
    "Country": "Pays",
    "State/Province": "État/Province",
    "Copy licence into your clipboard": "Copier la licence dans le presse-papier",
    "Copy": "Copier",
    "Copied!": "Copié !",
    "Delete a new key": "Supprimer une nouvelle clé",
    "Are you sure you would like to delete this key?": "Êtes-vous sûr⋅e de vouloir supprimer cette clé ?",
    "Key name": "Nom de la clé",
    "Retry": "Réessayer",
    "Validating key…": "Validation de la clé…",
    "Waiting for key…": "En attente de la clé…",
    "This key is already registered. It’s not necessary to register it again.": "Cette clé est déjà enregistrée. Il n’est pas nécessaire de la réenregistrer.",
    "The operation either timed out or was not allowed.": "L’opération a expiré ou n’a pas été autorisée.",
    "Your browser doesn’t currently support WebAuthn.": "Votre navigateur ne supporte pas WebAuthn.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn supporte seulement les connexions sécurisées. Veuillez charger cette page avec le schéma https.",
    "Security keys": "Clés de sécurité",
    "Add additional security to your account using a security key.": "Ajouter une sécurité supplémentaire à votre compte en utilisant une clé de sécurité.",
    "Update a key.": "Mettre à jour une clé.",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utiliser une clé de sécurité (Webauthn ou FIDO) pour augmenter la sécurité de votre compte.",
    "Register a new key.": "Enregistrer une nouvelle clé.",
    "Register a new key": "Enregistrer une nouvelle clé",
    "No keys registered yet.": "Aucune clé enregistrée pour le moment.",
    "Update": "Mettre à jour",
    "Unexpected error on login.": "Erreur inattendue lors de la connexion.",
    "day|:period days": "jour|:period jours",
    "week|:period weeks": "semaine|:period semaines",
    "month|:period months": "mois|:period mois",
    "year|:period years": "an|:period ans",
    "Subscribe for :price": "S’abonner pour :price",
    "Update quantity for :price": "Mettre à jour la quantité pour :price",
    "Switch for :price": "Changer pour :price",
    "Switch": "Changer",
    "Switch to plan": "Changer de plan",
    "Are you sure you would like to switch to this plan?": "Êtes-vous sûr⋅e de vouloir changer de plan ?",
    "Pagination Navigation": "Navigation de pagination",
    "Showing :first to :last of :total results": "Affichage des résultats :first à :last sur :total",
    "Showing :count of :total results": "Affichage des résultats :count sur :total",
    "For your security, please confirm your password to continue.": "Pour votre sécurité, veuillez confirmer votre mot de passe pour continuer."
}
