{
    "(and :count more error)": "(et :count erreur en plus)",
    "(and :count more errors)": "(et :count erreurs en plus)",
    "A monthly plan": "Un forfait mensuel",
    "A new verification link has been sent to the email address you provided during registration.": "Un nouveau lien de vérification a été envoyé à l’adresse couriel renseignée pendant la création du compte.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Un nouveau lien de vérification a été envoyé à l'adresse e-mail que vous avez indiquée dans vos paramètres de profil.",
    "A new verification link has been sent to your email address.": "Un nouveau lien de vérification a été envoyé à votre adresse e-mail.",
    "A yearly plan": "Un plan annuel",
    "Accept Invitation": "Accepter l'invitation",
    "Account address": "Adresse du compte",
    "Active since :date.": "Actif depuis :date.",
    "Add": "Ajouter",
    "Add a new team member to your team, allowing them to collaborate with you.": "Ajouter un nouveau membre de l'équipe à votre équipe, lui permettant de collaborer avec vous.",
    "Add additional security to your account using a security key.": "Ajouter une sécurité supplémentaire à votre compte en utilisant une clé de sécurité.",
    "Add additional security to your account using two factor authentication.": "Ajouter une sécurité supplémentaire à votre compte en utilisant l'authentification à deux facteurs.",
    "Add Team Member": "Ajouter un membre d'équipe",
    "Added.": "Ajouté.",
    "Address line 1": "Adresse 1",
    "Address line 2": "Adresse 2",
    "Administrator": "Administrateur",
    "Administrator users can perform any action.": "Les administrateurs peuvent effectuer n'importe quelle action.",
    "All of the people that are part of this team.": "Toutes les personnes faisant partie de cette équipe.",
    "All rights reserved.": "Tous droits réservés.",
    "All the receipts for all your subscriptions": "Tous les reçus pour vos abonnements",
    "Already registered?": "Déjà inscrit·e ?",
    "API Token": "Jeton API",
    "API Token Permissions": "Autorisations de jeton API",
    "API Tokens": "Jeton API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Les jetons API permettent à des services tiers de s'authentifier auprès de notre application en votre nom.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Êtes-vous sûr·e de vouloir supprimer cette équipe ? Lorsqu'une équipe est supprimée, toutes les données associées seront définitivement supprimées.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Êtes-vous sûr·e de vouloir supprimer votre compte ? Une fois que votre compte est supprimé, toutes les données associées seront supprimées définitivement. Pour confirmer que vous voulez supprimer définitivement votre compte, renseignez votre mot de passe.",
    "Are you sure you would like to delete this API token?": "Êtes-vous sûr·e de vouloir supprimer ce jeton API ?",
    "Are you sure you would like to delete this key?": "Êtes-vous sûr⋅e de vouloir supprimer cette clé ?",
    "Are you sure you would like to leave this team?": "Êtes-vous sûr·e de vouloir quitter cette équipe ?",
    "Are you sure you would like to remove this person from the team?": "Êtes-vous sûr·e de vouloir supprimer cette personne de cette équipe ?",
    "Are you sure you would like to switch to this plan?": "Êtes-vous sûr⋅e de vouloir changer de plan ?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Avant de continuer, pourriez-vous vérifier votre adresse e-mail en cliquant sur le lien de vérification que l'on vient de vous envoyer ? Si vous n'avez pas reçu l'e-mail, nous vous en enverrons un autre avec plaisir.",
    "Browser Sessions": "Sessions de navigateur",
    "Cancel": "Annuler",
    "Cancel all your active subscriptions": "Annuler tous vos abonnements actifs",
    "Cancel anytime": "Annulez à n’importe quel moment",
    "Cancel subscription": "Arrêter la souscription",
    "Choose": "Choisir",
    "City": "Ville",
    "Click here to re-send the verification email.": "Cliquez ici pour renvoyer l'e-mail de vérification.",
    "Close": "Fermer",
    "Code": "Code",
    "Confirm": "Confirmer",
    "Confirm Password": "Confirmer le mot de passe",
    "Connect": "Connecter",
    "Connect with your security key": "Connectez-vous avec votre clé de sécurité",
    "Copied!": "Copié !",
    "Copy": "Copier",
    "Copy licence into your clipboard": "Copier la licence dans le presse-papier",
    "Country": "Pays",
    "Create": "Créer",
    "Create a new team to collaborate with others on projects.": "Créer une nouvelle équipe pour collaborer avec d'autres personnes sur des projets.",
    "Create Account": "Créer un compte",
    "Create an account": "Créer un compte",
    "Create API Token": "Créer un jeton API",
    "Create New Team": "Créer une nouvelle équipe",
    "Create Team": "Créer l'équipe",
    "Created at: :date": "Créé à : date",
    "Created.": "Créé·e.",
    "Current Password": "Mot de passe actuel",
    "Dashboard": "Tableau de bord",
    "day|:period days": "jour|:period jours",
    "Delete": "Supprimer",
    "Delete a new key": "Supprimer une nouvelle clé",
    "Delete Account": "Supprimer le compte",
    "Delete API Token": "Supprimer le jeton API",
    "Delete Team": "Supprimer l'équipe",
    "Delete your account on https://customers.monicahq.com.": "Supprimer votre compte sur https://customers.monicahq.com.",
    "Disable": "Désactiver",
    "Disconnect": "Déconnecter",
    "Dismiss": "Rejeter",
    "Done.": "Terminé.",
    "Edit Profile": "Éditer le profil",
    "Editor": "Éditeur",
    "Editor users have the ability to read, create, and update.": "Les éditeurs peuvent lire, créer et mettre à jour",
    "Email": "E-mail",
    "Email Password Reset Link": "Lien de réinitialisation du mot de passe",
    "Email Verification": "Vérification de l’adresse couriel",
    "Enable": "Activer",
    "Enjoy!": "C’est parti !",
    "Ensure your account is using a long, random password to stay secure.": "Assurez-vous d'utiliser un mot de passe long et aléatoire pour sécuriser votre compte.",
    "External connections": "Connexions externes",
    "Finish enabling two factor authentication.": "Terminez l'activation de l'authentification à deux facteurs.",
    "For your security, please confirm your password to continue.": "Par mesure de sécurité, veuillez confirmer votre mot de passe pour continuer.",
    "Forbidden": "Interdit",
    "Forgot Password": "Mot de passe oublié",
    "Forgot your password?": "Mot de passe oublié ?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Mot de passe oublié ? Pas de soucis. Veuillez nous indiquer votre adresse e-mail et nous vous enverrons un lien de réinitialisation du mot de passe.",
    "Go to :url": "Allez sur :url",
    "Go to page :page": "Aller à la page :page",
    "Great! You have accepted the invitation to join the :team team.": "Super ! Vous avez accepté l'invitation à rejoindre l'équipe :team",
    "Hello!": "Bonjour !",
    "Here you can purchase and manage your subscriptions with ease.": "Ici vous pouvez acheter et gérer vous abonnements facilement.",
    "Home": "Accueil",
    "How to use your key:": "Comment utiliser votre clé :",
    "I agree to the :terms and :policy": "J’accepte les :terms et la :policy",
    "I agree to the :terms_of_service and :privacy_policy": "Je suis d'accord avec :terms_of_service et :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Si nécessaire, vous pouvez vous déconnecter de toutes vos autres sessions de navigateurs ouvertes sur tous vos appareils. Vos dernières sessions sont listées ci-dessous ; cependant, cette liste peut ne pas être exhaustive. Si vous pensez que votre compte a été compromis, vous devriez également mettre à jour votre mot de passe.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Si vous avez déjà un compte, vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous :",
    "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, vous pouvez ignorer ce message.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Si vous n'attendiez pas d'invitation de cette équipe, vous pouvez supprimer cet e-mail.",
    "If you did not request a password reset, no further action is required.": "Si vous n'avez pas demandé de réinitialisation de mot de passe, vous pouvez ignorer ce message.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Si vous n'avez pas de compte, vous pouvez en créer un en cliquant sur le bouton ci-dessous. Ensuite, vous pourrez cliquer sur le bouton de cet e-mail pour accepter l'invitation de rejoindre l'équipe :",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Si vous constatez un problème après l’achat, merci de nous contacter sur support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Si vous avez des difficultés à cliquer sur le bouton \":actionText\", copiez et collez l'URL ci-dessous\ndans votre navigateur Web :",
    "Invalid JSON was returned from the route.": "Un JSON non valide a été renvoyé par la route.",
    "It might take a few seconds for your subscription to be processed.": "Cela peut prendre quelques secondes pour que l’abonnement soit actif.",
    "Key name": "Nom de la clé",
    "Language": "Langue",
    "Last active": "Dernier actif",
    "Last active :date": "Dernière utilisation le :date",
    "Last used": "Dernière utilisation",
    "Last used :date": "Utilisé en dernier le :date",
    "Leave": "Quitter",
    "Leave Team": "Quitter l'équipe",
    "Locate the Licence key section.": "Allez sur la section Clé de Licence.",
    "Log in": "Se connecter",
    "Log Out": "Se déconnecter",
    "Log Out Other Browser Sessions": "Déconnecter les sessions ouvertes sur d'autres navigateurs",
    "Login": "Connexion",
    "Login with:": "Se connecter avec :",
    "Logout": "Déconnexion",
    "Made from all over the world. We ❤️ you.": "Fabriqué à travers le monde. We ❤️ you.",
    "Manage Account": "Gérer le compte",
    "Manage accounts you have linked to your Customers account.": "Gérer les comptes que vous avez connecté au portail client.",
    "Manage and log out your active sessions on other browsers and devices.": "Gérer et déconnecter vos sessions actives sur les autres navigateurs et appareils.",
    "Manage API Tokens": "Gérer les jetons API",
    "Manage Role": "Gérer le rôle",
    "Manage Team": "Gérer l'équipe",
    "Manage your subscription": "Gérer votre abonnement",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica est un super logiciel libre de gestion de relation personnel. Monica vous permet de garder des traces de tout ce qui est important à propos de vos amis et familles.",
    "Monica logo": "Logo Monica",
    "Monica with all features": "Monica avec toutes les fonctionnalités",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Tous droits réservés. 2017 — :date.",
    "Monica’s subscription": "Abonnement à Monica",
    "Monthly plan": "Plan mensuel",
    "month|:period months": "mois|:period mois",
    "Name": "Nom",
    "New on this site?": "Nouveau sur ce site ?",
    "New Password": "Nouveau mot de passe",
    "No keys registered yet": "Aucune clé enregistrée pour le moment",
    "No keys registered yet.": "Aucune clé enregistrée pour le moment.",
    "No long-term commitment": "Aucun engagement sur le long terme",
    "Not Found": "Non trouvé",
    "of": "de",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Factures OfficeLife par employé actif. Un employé est un siège - si vous envisagez d'utiliser OfficeLife avec 10 employés, achetez 10 sièges.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife est une plateforme d'exploitation des employés. Il gère tout ce que font les employés dans une entreprise. Des projets aux 1:1 en passant par les équipes.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to holidays to 1:1s to teams.": "OfficeLife est une plateforme de gestion des employés. Elle permet de gérer tout ce que font vos employés dans une entreprise. Projets, vacances, entretiens, équipes, etc..",
    "OfficeLife logo": "Logo OfficeLife",
    "OfficeLife’s subscription": "Abonnement à OfficeLife",
    "OK": "OK",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Une fois qu'une équipe est supprimée, toutes ses données seront supprimées définitivement. Avant de supprimer cette équipe, veuillez télécharger toutes données ou informations de cette équipe.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Une fois que votre compte est supprimé, toutes vos données sont supprimées définitivement. Avant de supprimer votre compte, veuillez télécharger vos données.",
    "Page Expired": "Page expirée",
    "Pagination Navigation": "Pagination",
    "Password": "Mot de passe",
    "Paste the licence key shown above.": "Coller la clé de licence affichée ci-dessus.",
    "Payment Required": "Paiement requis",
    "Pending Team Invitations": "Invitations d'équipe en attente",
    "Permanently delete this team.": "Supprimer définitivement cette équipe.",
    "Permanently delete your account.": "Supprimer définitivement votre compte.",
    "Permissions": "Permissions",
    "Photo": "Image",
    "Please choose a product first.": "Merci de choisir un produit.",
    "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre adresse e-mail :",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Veuillez confirmer l'accès à votre compte en entrant l'un des codes de récupération d'urgence.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Veuillez confirmer l'accès à votre compte en entrant le code d'authentification fourni par votre application d'authentification.",
    "Please confirm access to your account by validating your security key.": "Merci de confirmer l’accès à votre compte en validant votre clé de sécurité.",
    "Please copy your new API token. For your security, it won't be shown again.": "Veuillez copier votre nouveau token API. Pour votre sécurité, il ne sera pas ré-affiché.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Merci de copier votre nouveau token d’API. Pour votre sécurité, il ne sera jamais affiché à nouveau.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Veuillez entrer votre mot de passe pour confirmer que vous voulez déconnecter toutes les autres sessions de navigateurs sur l'ensemble de vos appareils.",
    "Please provide the email address of the person you would like to add to this team.": "Veuillez indiquer l'adresse e-mail de la personne que vous souhaitez ajouter à cette équipe.",
    "Privacy Policy": "Politique de confidentialité",
    "Profile": "Profil",
    "Profile Information": "Informations du profil",
    "Recovery Code": "Code de récupération",
    "Refresh this page once you’ve subscribed to see your licence key.": "Rafraîchissez cette page après que vous avez souscris un abonnement pour afficher la clé de licence.",
    "Regards": "Cordialement",
    "Regenerate Recovery Codes": "Régénérer les codes de récupération",
    "Register": "Inscription",
    "Register a new key": "Enregistrer une nouvelle clé",
    "Register a new key.": "Enregistrer une nouvelle clé.",
    "Remember me": "Se souvenir de moi",
    "Remove": "Supprimer",
    "Remove Photo": "Supprimer l'image",
    "Remove Team Member": "Supprimer le membre d'équipe",
    "Resend Verification Email": "Renvoyer l'e-mail de vérification",
    "Reset Password": "Réinitialisation du mot de passe",
    "Reset Password Notification": "Notification de réinitialisation du mot de passe",
    "results": "résultats",
    "Retry": "Réessayer",
    "Returning user?": "Déjà utilisateur ?",
    "Role": "Rôle",
    "Save": "Sauvegarder",
    "Saved.": "Sauvegardé.",
    "seats": "sièges",
    "Secure Area": "Espace sécurisé",
    "Secure payment by [Paddle](:url)": "Paiement sécurisé par [Paddle](:url)",
    "Security keys": "Clés de sécurité",
    "Select A New Photo": "Sélectionner une nouvelle image",
    "Server Error": "Erreur serveur",
    "Service Unavailable": "Service indisponible",
    "Settings": "Paramètres",
    "Setup Key": "Clé de configuration",
    "Setup Key:": "Clé de configuration :",
    "Show Recovery Codes": "Afficher les codes de récupération",
    "Showing": "Montrant",
    "Showing :count of :total results": "Affichage des résultats :count sur :total",
    "Showing :first to :last of :total results": "Affichage des résultats :first à :last sur :total",
    "State/Province": "État/Province",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Enregistrez ces codes dans un gestionnaire de mot de passe sécurisé. Ils peuvent être réutilisés pour accéder à votre compte si l'authentification à deux facteurs n'aboutit pas.",
    "Submit": "Soumettre",
    "Subscribe for :price": "S’abonner pour :price",
    "Support open source projects": "Supportez les logiciels libre",
    "Switch": "Changer",
    "Switch for :price": "Changer pour :price",
    "Switch Teams": "Permuter les équipes",
    "Switch to plan": "Changer de plan",
    "Team Details": "Détails de l'équipe",
    "Team Invitation": "Invitation d'équipe",
    "Team Members": "Membres de l'équipe",
    "Team Name": "Nom de l'équipe",
    "Team Owner": "Propriétaire de l'équipe",
    "Team Settings": "Préférences de l'équipe",
    "Terms of Service": "Conditions d'utilisation",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Merci de vous être inscrit⋅e ! Avant de commencez, merci de bien vouloir vérifier votre adresse couriel en cliquant sur le lien que nous vous avons envoyé⋅e par mail. Si vous n’avez pas reçu de mail, nous pouvons en envoyer un autre.",
    "The :attribute must be a valid role.": "Le :attribute doit être un rôle valide.",
    "The :attribute must be at least :length characters and contain at least one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un chiffre.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un caractère spécial et un nombre.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une majuscule et un chiffre.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Le champ :attribute doit avoir au moins :length caractères et contenir au moins une majuscule et un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Le champ :attribute doit avoir au moins :length caractères, et contenir au moins une majuscule, un chiffre et un caractère spécial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Le champ :attribute doit avoir au moins :length caractères et au moins une majuscule.",
    "The :attribute must be at least :length characters.": "Le champ :attribute doit avoir au moins :length caractères.",
    "The given data was invalid.": "La donnée renseignée est incorrecte.",
    "The licence key will automatically renew on :date.": "La clé de licence sera mise à jour automatiquement le :date.",
    "The operation either timed out or was not allowed.": "L’opération a expiré ou n’a pas été autorisée.",
    "The password is incorrect.": "Le mot de passe est incorrect.",
    "The provided password does not match your current password.": "Le mot de passe indiqué ne correspond pas à votre mot de passe actuel.",
    "The provided password was incorrect.": "Le mot de passé indiqué est incorrect.",
    "The provided two factor authentication code was invalid.": "Le code d'authentification à deux facteurs fourni est incorrect.",
    "The provided two factor recovery code was invalid.": "Le code de récupération fourni pour l'authentification à deux facteurs est incorrect.",
    "The response is not a streamed response.": "La réponse n'est pas une réponse diffusée.",
    "The response is not a view.": "La réponse n'est pas une vue.",
    "The team's name and owner information.": "Les informations concernant l'équipe et son propriétaire.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Ces personnes ont été invitées à rejoindre votre équipe et ont été prévenues avec un e-mail d'invitation. Ils peuvent rejoindre l'équipe grâce à l'e-mail d'invitation.",
    "This device": "Cet appareil",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ceci est une zone sécurisée de l'application. Veuillez confirmer votre mot de passe avant de continuer.",
    "This is your licence key:": "Voici votre clé de licence :",
    "This key is already registered. It’s not necessary to register it again.": "Cette clé est déjà enregistrée. Il n’est pas nécessaire de la réenregistrer.",
    "This password does not match our records.": "Ce mot de passe ne correspond pas à nos enregistrements.",
    "This password reset link will expire in :count minutes.": "Ce lien de réinitialisation du mot de passe expirera dans :count minutes.",
    "This provider is already associated with another account": "Ce fournisseur est déjà associé à un autre compte",
    "This site is open source.": "Ce site est un logiciel libre.",
    "This user already belongs to the team.": "Cet utilisateur appartient déjà à l'équipe.",
    "This user has already been invited to the team.": "Cet utilisateur a déjà été invité à rejoindre l'équipe.",
    "This will immediately:": "Cela va immédiatement :",
    "to": "à",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Pour terminer l'activation de l'authentification à deux facteurs, scannez le code QR suivant à l'aide de l'application d'authentification de votre téléphone ou entrez la clé de configuration et fournissez le code OTP généré.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Pour terminer l’activation du second facteur d’authentification, Scannez ce QR code avec votre application d’authentification ou entrez une clé de configuration and reseignez un code d’authentification unique.",
    "Toggle navigation": "Afficher / masquer le menu de navigation",
    "Token Name": "Nom du jeton",
    "Too Many Requests": "Trop de requêtes",
    "Two Factor Authentication": "Authentification à deux facteurs",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "L'authentification à deux facteurs est maintenant activée. Scannez le code QR suivant à l'aide de l'application d'authentification de votre téléphone ou entrez la clé de configuration.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Le second facteur d’authentification est activé. Scannez ce QR code avec votre application d’authentification ou entrez une clé de configuration.",
    "Two-factor Confirmation": "Confirmation à deux facteurs",
    "Unauthorized": "Non autorisé",
    "Unexpected error on login.": "Erreur inattendue lors de la connexion.",
    "Unknown": "Inconnu·e",
    "Update": "Mettre à jour",
    "Update a key.": "Mettre à jour une clé.",
    "Update Password": "Mettre à jour le mot de passe",
    "Update payment details": "Mettre à jour les informations de paiement",
    "Update quantity for :price": "Mettre à jour la quantité pour :price",
    "Update your account's profile information and email address.": "Modifier le profil associé à votre compte ainsi que votre adresse e-mail.",
    "Update your account’s address.": "Mettre à jour l’adresse de votre compte.",
    "Update your account’s profile information and email address.": "Mettre à jour les informations de votre compte ou votre adresse mail.",
    "Use a recovery code": "Utiliser un code de récupération",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utiliser une clé de sécurité (Webauthn ou FIDO) pour augmenter la sécurité de votre compte.",
    "Use an authentication code": "Utiliser un code d'authentification",
    "Use your password": "Utilisez votre mot de passe",
    "Use your security key": "Utilisez votre clé de sécurité",
    "Valid until: :date": "Valable jusqu'au : date",
    "Validating key…": "Validation de la clé…",
    "Verify Email Address": "Vérifier l'adresse e-mail",
    "View receipt": "Afficher le reçu",
    "Waiting for key…": "En attente de la clé…",
    "We were unable to find a registered user with this email address.": "Nous n'avons pas pu trouver un utilisateur enregistré avec cette adresse e-mail.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn supporte seulement les connexions sécurisées. Veuillez charger cette page avec le schéma https.",
    "week|:period weeks": "semaine|:period semaines",
    "Welcome": "Bienvenue",
    "Welcome to the Monica and OfficeLife customer portal!": "Bienvenue au portail client de Monica et OfficeLife !",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone Authenticator application.": "Quand le second facteur d’authentification est activé, vous devrez renseigner un code d’authentification sécurisé et aléatoire pour vous connecter. Vous pourrez retrouver ce code dans votre application d’authentification sur votre téléphone.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Lorsque l'authentification à deux facteurs est activée, vous serez invité à saisir un jeton aléatoire sécurisé lors de l'authentification. Vous pouvez récupérer ce jeton depuis l'application Google Authenticator de votre téléphone.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Lorsque l'authentification à deux facteurs est activée, vous serez invité à fournir un jeton sécurisé et aléatoire lors de l'authentification. Vous pouvez récupérer ce jeton depuis l’application Authenticator de votre téléphone.",
    "Whoops!": "Oups !",
    "Whoops! Something went wrong.": "Oups ! Un problème est survenu.",
    "Yearly plan": "Plan annuel",
    "year|:period years": "an|:period ans",
    "You are receiving this email because we received a password reset request for your account.": "Vous recevez cet e-mail car nous avons reçu une demande de réinitialisation de mot de passe pour votre compte.",
    "You can [read the code here](:url).": "Vous pouvez [lire le code ici](:url).",
    "You can add more account to log in to our service with one click.": "Vous pouvez ajouter d’autres comptes pour vous connecter en un clic.",
    "You can always pick a new plan and start over, if you want.": "Vous pouvez toujours choisir un nouveau plan et reprendre l’abonnement, si vous le souhaitez.",
    "You have been invited to join the :team team!": "Vous avez été invité·e à rejoindre l'équipe :team !",
    "You have enabled two factor authentication.": "Vous avez activé l'authentification à deux facteurs.",
    "You have not enabled two factor authentication.": "Vous n'avez pas activé l'authentification à deux facteurs.",
    "You may accept this invitation by clicking the button below:": "Vous pouvez accepter cette invitation en cliquant sur le bouton ci-dessous :",
    "You may delete any of your existing tokens if they are no longer needed.": "Vous pouvez supprimer n'importe lequel de vos jetons existants s'ils ne sont plus nécessaires.",
    "You may not delete your personal team.": "Vous ne pouvez pas supprimer votre équipe personnelle.",
    "You may not leave a team that you created.": "Vous ne pouvez pas quitter une équipe que vous avez créée.",
    "You will be able to upgrade storage later.": "Vous pourrez mettre à jour le storage plus tard.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Vous devrez toujours supprimer votre compte sur Monica ou OfficeLife.",
    "Your browser doesn’t currently support WebAuthn.": "Votre navigateur ne supporte pas WebAuthn.",
    "Your email address is unverified.": "Votre adresse e-mail n'est pas vérifiée.",
    "Zip/Postal code": "Code postal",
    "☠️ You have cancelled your subscription.": "☠️ Vous avez annulé votre abonnement.",
    "⚠️ Danger zone": "⚠️ Danger zone",
    "🎉 You have an active subscription.": "🎉 Vous avez un abonnement actif."
}