{
    "Account address": "Indirizzo del conto",
    "Active since :date.": "Attivo dal:data.",
    "Add additional security to your account using a security key.": "Aggiungi ulteriore sicurezza al tuo account utilizzando una chiave di sicurezza.",
    "Add additional security to your account using two factor authentication.": "Aggiungi ulteriore sicurezza al tuo account utilizzando l'autenticazione a due fattori.",
    "All the receipts for all your subscriptions": "Tutte le ricevute di tutti i tuoi abbonamenti",
    "Already registered?": "Già registrato?",
    "A monthly plan": "Un piano mensile",
    "A new verification link has been sent to the email address you provided during registration.": "Un nuovo collegamento di verifica è stato inviato all'indirizzo email fornito durante la registrazione.",
    "API Token": "Gettone API",
    "API Token Permissions": "Autorizzazioni token API",
    "API Tokens": "Token API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "I token API consentono ai servizi di terze parti di autenticarsi con la nostra applicazione per tuo conto.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Sei sicuro di voler eliminare il tuo account? Una volta eliminato il tuo account, tutte le sue risorse e i suoi dati verranno eliminati definitivamente. Inserisci la tua password per confermare che desideri eliminare definitivamente il tuo account.",
    "Are you sure you would like to delete this API token?": "Sei sicuro di voler eliminare questo token API?",
    "Are you sure you would like to delete this key?": "Sei sicuro di voler eliminare questa chiave?",
    "Are you sure you would like to switch to this plan?": "Sei sicuro di voler passare a questo piano?",
    "A yearly plan": "Un piano annuale",
    "Browser Sessions": "Sessioni del browser",
    "Cancel": "Annulla",
    "Cancel all your active subscriptions": "Annulla tutti i tuoi abbonamenti attivi",
    "Cancel anytime": "Annulla in qualsiasi momento",
    "Cancel subscription": "Annullare l'iscrizione",
    "Choose": "Scegliere",
    "Close": "Vicino",
    "Confirm": "Confermare",
    "Confirm Password": "Conferma password",
    "Connect": "Collegare",
    "Connect with your security key": "Connettiti con la tua chiave di sicurezza",
    "Copied!": "Copiato!",
    "Copy": "copia",
    "Copy licence into your clipboard": "Copia la licenza negli appunti",
    "Create": "Creare",
    "Create an account": "Creare un account",
    "Create API Token": "Crea token API",
    "Created.": "Creato.",
    "Created at: :date": "Creato a: :date",
    "day|:period days": "giorno|:giorni del periodo",
    "Delete": "Eliminare",
    "Delete Account": "Eliminare l'account",
    "Delete a new key": "Elimina una nuova chiave",
    "Delete API Token": "Elimina token API",
    "Delete your account on https:\/\/customers.monicahq.com.": "Elimina il tuo account su https:\/\/customers.monicahq.com.",
    "Disable": "disattivare",
    "Disconnect": "Disconnetti",
    "Dismiss": "Congedare",
    "Done.": "Fatto.",
    "Email Password Reset Link": "Collegamento per la reimpostazione della password tramite e-mail",
    "Email Verification": "verifica email",
    "Enable": "Abilitare",
    "Enjoy!": "Godere!",
    "Ensure your account is using a long, random password to stay secure.": "Assicurati che il tuo account utilizzi una password lunga e casuale per rimanere sicuro.",
    "External connections": "Connessioni esterne",
    "Finish enabling two factor authentication.": "Completa l'abilitazione dell'autenticazione a due fattori.",
    "Forgot Password": "Ha dimenticato la password",
    "Forgot your password?": "Hai dimenticato la password?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Hai dimenticato la password? Nessun problema. Comunicaci semplicemente il tuo indirizzo e-mail e ti invieremo via e-mail un collegamento per reimpostare la password che ti consentirà di sceglierne una nuova.",
    "For your security, please confirm your password to continue.": "Per la tua sicurezza, conferma la password per continuare.",
    "Go to :url": "Vai a:URL",
    "Go to page :page": "Vai alla pagina:pagina",
    "Here you can purchase and manage your subscriptions with ease.": "Qui puoi acquistare e gestire facilmente i tuoi abbonamenti.",
    "Home": "Casa",
    "How to use your key:": "Come utilizzare la chiave:",
    "I agree to the :terms and :policy": "Accetto i :termini e la :policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessario, puoi disconnetterti da tutte le altre sessioni del browser su tutti i tuoi dispositivi. Alcune delle tue sessioni recenti sono elencate di seguito; tuttavia, questo elenco potrebbe non essere esaustivo. Se ritieni che il tuo account sia stato compromesso, dovresti aggiornare anche la tua password.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Se riscontri problemi dopo l'acquisto, contattaci all'indirizzo support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Potrebbero essere necessari alcuni secondi per l'elaborazione della tua iscrizione.",
    "Key name": "Nome chiave",
    "Last active :date": "Ultimo attivo:data",
    "Last used :date": "Ultimo utilizzo: data",
    "Locate the Licence key section.": "Individua la sezione Chiave di licenza.",
    "Log in": "Login",
    "Login": "Login",
    "Login with:": "Entra con:",
    "Log Out": "Disconnettersi",
    "Log Out Other Browser Sessions": "Disconnettersi dalle altre sessioni del browser",
    "Made from all over the world. We ❤️ you.": "Provenienti da tutto il mondo. Noi ❤️ voi.",
    "Manage Account": "Gestisci profilo",
    "Manage accounts you have linked to your Customers account.": "Gestisci gli account che hai collegato al tuo account Clienti.",
    "Manage and log out your active sessions on other browsers and devices.": "Gestisci e disconnetti le tue sessioni attive su altri browser e dispositivi.",
    "Manage API Tokens": "Gestisci i token API",
    "Manage your subscription": "Gestisci il tuo abbonamento",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Tutti i diritti riservati. 2017 — :data.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica è un ottimo CRM personale open source. Monica consente alle persone di tenere traccia di tutto ciò che è importante sui propri amici e familiari.",
    "Monica logo": "Il logo di Monica",
    "Monica’s subscription": "L'abbonamento di Monica",
    "Monthly plan": "Piano mensile",
    "month|:period months": "mese|:periodo mesi",
    "New on this site?": "Nuovo su questo sito?",
    "No keys registered yet": "Nessuna chiave ancora registrata",
    "No long-term commitment": "Nessun impegno a lungo termine",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Fatture OfficeLife per dipendente attivo. Un dipendente è una postazione: se prevedi di utilizzare OfficeLife con 10 dipendenti, acquista 10 postazioni.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife è una piattaforma per le operazioni dei dipendenti. Gestisce tutto ciò che i dipendenti fanno in un'azienda. Dai progetti al 1:1 ai team.",
    "OfficeLife logo": "Il logo di OfficeLife",
    "OfficeLife’s subscription": "Abbonamento di OfficeLife",
    "OK": "OK",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Una volta eliminato il tuo account, tutte le sue risorse e i suoi dati verranno eliminati definitivamente. Prima di eliminare il tuo account, scarica tutti i dati o le informazioni che desideri conservare.",
    "Pagination Navigation": "Navigazione nella paginazione",
    "Password": "Parola d'ordine",
    "Paste the licence key shown above.": "Incolla la chiave di licenza mostrata sopra.",
    "Permanently delete your account.": "Elimina definitivamente il tuo account.",
    "Permissions": "Autorizzazioni",
    "Please choose a product first.": "Scegli prima un prodotto.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Conferma l'accesso al tuo account inserendo uno dei tuoi codici di recupero di emergenza.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Conferma l'accesso al tuo account inserendo il codice di autenticazione fornito dalla tua applicazione di autenticazione.",
    "Please confirm access to your account by validating your security key.": "Conferma l'accesso al tuo account convalidando la chiave di sicurezza.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Copia il tuo nuovo token API. Per la tua sicurezza, non verrà mostrato più.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Inserisci la tua password per confermare che desideri disconnetterti dalle altre sessioni del browser su tutti i tuoi dispositivi.",
    "Privacy Policy": "politica sulla riservatezza",
    "Profile": "Profilo",
    "Profile Information": "Informazioni del profilo",
    "Refresh this page once you’ve subscribed to see your licence key.": "Aggiorna questa pagina dopo esserti iscritto per vedere la tua chiave di licenza.",
    "Regenerate Recovery Codes": "Rigenera i codici di ripristino",
    "Register": "Registrati",
    "Register a new key": "Registra una nuova chiave",
    "Register a new key.": "Registra una nuova chiave.",
    "Remember me": "Ricordati di me",
    "Remove Photo": "Rimuovi foto",
    "Resend Verification Email": "Invia nuovamente email di verifica",
    "Reset Password": "Resetta la password",
    "Retry": "Riprova",
    "Returning user?": "Utente di ritorno?",
    "Save": "Salva",
    "Saved.": "Salvato.",
    "seats": "posti a sedere",
    "Secure Area": "Area protetta",
    "Secure payment by [Paddle](:url)": "Pagamento sicuro tramite [Paddle](:url)",
    "Security keys": "Chiavi di sicurezza",
    "Select A New Photo": "Seleziona una nuova foto",
    "Settings": "Impostazioni",
    "Setup Key:": "Chiave di configurazione:",
    "Showing :count of :total results": "Mostra: conteggio di: risultati totali",
    "Showing :first to :last of :total results": "Visualizzazione dal:primo all'ultimo dei:risultati totali",
    "Show Recovery Codes": "Mostra codici di ripristino",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Conserva questi codici di ripristino in un gestore di password sicuro. Possono essere utilizzati per recuperare l'accesso al tuo account se il tuo dispositivo di autenticazione a due fattori viene perso.",
    "Submit": "Invia",
    "Subscribe for :price": "Iscriviti per:prezzo",
    "Support open source projects": "Supporta progetti open source",
    "Switch": "Interruttore",
    "Switch for :price": "Cambia per:prezzo",
    "Switch to plan": "Passa al piano",
    "Terms of Service": "Termini di servizio",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Grazie per esserti iscritto! Prima di iniziare, potresti verificare il tuo indirizzo email facendo clic sul collegamento che ti abbiamo appena inviato via email? Se non hai ricevuto l'e-mail, te ne invieremo volentieri un'altra.",
    "The licence key will automatically renew on :date.": "La chiave di licenza verrà rinnovata automaticamente il :date.",
    "The operation either timed out or was not allowed.": "L'operazione è scaduta o non è stata consentita.",
    "The provided password does not match your current password.": "La password fornita non corrisponde alla tua password attuale.",
    "This device": "Questo dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Questa è un'area sicura dell'applicazione. Per favore conferma la tua password prima di continuare.",
    "This is your licence key:": "Questa è la tua chiave di licenza:",
    "This key is already registered. It’s not necessary to register it again.": "Questa chiave è già registrata. Non è necessario registrarlo nuovamente.",
    "This provider is already associated with another account": "Questo fornitore è già associato a un altro account",
    "This site is open source.": "Questo sito è open source.",
    "This will immediately:": "Ciò consentirà immediatamente:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Per completare l'abilitazione dell'autenticazione a due fattori, scansiona il seguente codice QR utilizzando l'applicazione di autenticazione del telefono o inserisci la chiave di configurazione e fornisci il codice OTP generato.",
    "Two-factor Confirmation": "Conferma a due fattori",
    "Two Factor Authentication": "Autenticazione a due fattori",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "L'autenticazione a due fattori è ora abilitata. Scansiona il seguente codice QR utilizzando l'applicazione di autenticazione del tuo telefono o inserisci la chiave di configurazione.",
    "Unexpected error on login.": "Errore imprevisto all'accesso.",
    "Unknown": "Sconosciuto",
    "Update": "Aggiornamento",
    "Update a key.": "Aggiorna una chiave.",
    "Update Password": "Aggiorna password",
    "Update payment details": "Aggiorna i dettagli del pagamento",
    "Update quantity for :price": "Aggiorna la quantità per:prezzo",
    "Update your account’s address.": "Aggiorna l'indirizzo del tuo account.",
    "Update your account’s profile information and email address.": "Aggiorna le informazioni del profilo e l'indirizzo email del tuo account.",
    "Use an authentication code": "Utilizza un codice di autenticazione",
    "Use a recovery code": "Utilizza un codice di ripristino",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Utilizza una chiave di sicurezza (Webauthn o FIDO) per aumentare la sicurezza del tuo account.",
    "Use your password": "Usa la tua password",
    "Use your security key": "Usa la tua chiave di sicurezza",
    "Validating key…": "Convalida chiave…",
    "Valid until: :date": "Valido fino al: :date",
    "View receipt": "Visualizza ricevuta",
    "Waiting for key…": "In attesa della chiave...",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn supporta solo connessioni sicure. Si prega di caricare questa pagina con lo schema https.",
    "week|:period weeks": "settimana|:periodo settimane",
    "Welcome": "Benvenuto",
    "Welcome to the Monica and OfficeLife customer portal!": "Benvenuti nel portale clienti di Monica e OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Quando l'autenticazione a due fattori è abilitata, ti verrà richiesto un token casuale e sicuro durante l'autenticazione. Puoi recuperare questo token dall'applicazione Authenticator del tuo telefono.",
    "Whoops! Something went wrong.": "Ops! Qualcosa è andato storto.",
    "Yearly plan": "Piano annuale",
    "year|:period years": "anno|:periodo anni",
    "You can add more account to log in to our service with one click.": "Puoi aggiungere più account per accedere al nostro servizio con un clic.",
    "You can always pick a new plan and start over, if you want.": "Puoi sempre scegliere un nuovo piano e ricominciare da capo, se lo desideri.",
    "You can [read the code here](:url).": "Puoi [leggere il codice qui](:url).",
    "You have enabled two factor authentication.": "Hai abilitato l'autenticazione a due fattori.",
    "You have not enabled two factor authentication.": "Non hai abilitato l'autenticazione a due fattori.",
    "You may delete any of your existing tokens if they are no longer needed.": "Puoi eliminare qualsiasi token esistente se non è più necessario.",
    "Your browser doesn’t currently support WebAuthn.": "Il tuo browser attualmente non supporta WebAuthn.",
    "You will be able to upgrade storage later.": "Potrai aggiornare lo spazio di archiviazione in un secondo momento.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Dovrai comunque eliminare il tuo account su Monica o OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Hai annullato il tuo abbonamento.",
    "⚠️ Danger zone": "⚠️ Zona pericolosa",
    "🎉 You have an active subscription.": "🎉 Hai un abbonamento attivo."
}