{
    "(and :count more error)": "(en :count andere foutmelding)",
    "(and :count more errors)": "(en :count andere foutmeldingen)",
    "A monthly plan": "Een maandplan",
    "A new verification link has been sent to the email address you provided during registration.": "Er is een nieuwe verificatielink verzonden naar het e-mailadres dat u tijdens de registratie heeft opgegeven.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Er is een nieuwe verificatielink verstuurd naar het e-mailadres dat je ingegeven hebt in je profielinstellingen.",
    "A new verification link has been sent to your email address.": "Er is een nieuwe verificatielink naar je e-mailadres verstuurd.",
    "A yearly plan": "Een jaarplan",
    "Accept Invitation": "Uitnodiging accepteren",
    "Account address": "Accountadres",
    "Active since :date.": "Actief sinds:datum.",
    "Add": "Toevoegen",
    "Add a new team member to your team, allowing them to collaborate with you.": "Voeg een nieuw teamlid toe aan je team, zodat ze met je kunnen samenwerken.",
    "Add additional security to your account using a security key.": "Voeg extra beveiliging toe aan uw account met behulp van een beveiligingssleutel.",
    "Add additional security to your account using two factor authentication.": "Voeg extra beveiliging toe aan je account met tweestapsverificatie.",
    "Add Team Member": "Teamlid toevoegen",
    "Added.": "Toegevoegd.",
    "Administrator": "Beheerder",
    "Administrator users can perform any action.": "Beheerders kunnen elke actie uitvoeren.",
    "All of the people that are part of this team.": "Alle mensen die deel uitmaken van dit team.",
    "All rights reserved.": "Alle rechten voorbehouden.",
    "All the receipts for all your subscriptions": "Alle bonnen van al uw abonnementen",
    "Already registered?": "Al geregistreerd?",
    "API Token": "API-token",
    "API Token Permissions": "API-tokenrechten",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Met API-tokens kunnen andere services zich als jou authenticeren in onze applicatie.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Weet je zeker dat je dit team wilt verwijderen? Zodra een team is verwijderd, worden alle bronnen en gegevens ook permanent verwijderd.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Weet je zeker dat je je account permanent wilt verwijderen? Als je account wordt verwijderd, worden alle gekoppelde bestanden en gegevens ook permanent verwijderd. Voer alsjeblieft je wachtwoord in, om te bevestigen dat je je account permanent wilt verwijderen.",
    "Are you sure you would like to delete this API token?": "Weet je zeker dat je deze API-token wilt verwijderen?",
    "Are you sure you would like to delete this key?": "Weet u zeker dat u deze sleutel wilt verwijderen?",
    "Are you sure you would like to leave this team?": "Weet je zeker dat je dit team wilt verlaten?",
    "Are you sure you would like to remove this person from the team?": "Weet je zeker dat je deze persoon uit het team wilt verwijderen?",
    "Are you sure you would like to switch to this plan?": "Weet u zeker dat u naar dit abonnement wilt overstappen?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Kun je voor je verder gaat je e-mailadres verifiëren door op de link te klikken die we net naar je verstuurd hebben? Als je geen e-mail hebt ontvangen, sturen wij je er graag nog een.",
    "Browser Sessions": "Browsersessies",
    "Cancel": "Annuleren",
    "Cancel all your active subscriptions": "Annuleer al uw actieve abonnementen",
    "Cancel anytime": "Annuleer op elk gewenst moment",
    "Cancel subscription": "Annuleer abonnement",
    "Choose": "Kiezen",
    "Click here to re-send the verification email.": "Klik hier om de verificatie e-mail opnieuw te versturen.",
    "Close": "Sluit",
    "Code": "Code",
    "Confirm": "Bevestig",
    "Confirm Password": "Bevestig wachtwoord",
    "Connect": "Aansluiten",
    "Connect with your security key": "Maak verbinding met uw beveiligingssleutel",
    "Copied!": "Gekopieerd!",
    "Copy": "Kopiëren",
    "Copy licence into your clipboard": "Kopieer de licentie naar uw klembord",
    "Create": "Aanmaken",
    "Create a new team to collaborate with others on projects.": "Maak een nieuw team aan om met anderen aan projecten samen te werken.",
    "Create Account": "Account aanmaken",
    "Create an account": "Account aanmaken",
    "Create API Token": "Maak een API-token",
    "Create New Team": "Maak nieuw team aan",
    "Create Team": "Maak team aan",
    "Created at: :date": "Aangemaakt op: :date",
    "Created.": "Aangemaakt.",
    "Current Password": "Huidig wachtwoord",
    "Dashboard": "Dashboard",
    "day|:period days": "dag|:periodedagen",
    "Delete": "Verwijder",
    "Delete a new key": "Verwijder een nieuwe sleutel",
    "Delete Account": "Account Verwijderen",
    "Delete API Token": "API-token Verwijderen",
    "Delete Team": "Team Verwijderen",
    "Delete your account on https://customers.monicahq.com.": "Verwijder uw account op https://customers.monicahq.com.",
    "Disable": "Schakel uit",
    "Disconnect": "Loskoppelen",
    "Dismiss": "Afwijzen",
    "Done.": "Klaar.",
    "Edit Profile": "Profiel bewerken",
    "Editor": "Redacteur",
    "Editor users have the ability to read, create, and update.": "Redacteurs hebben de bevoegdheid om te lezen, te creëren en te bewerken.",
    "Email": "E-mailadres",
    "Email Password Reset Link": "Verstuur link",
    "Email Verification": "email verificatie",
    "Enable": "Schakel in",
    "Enjoy!": "Genieten!",
    "Ensure your account is using a long, random password to stay secure.": "Zorg ervoor dat je account een lang, willekeurig wachtwoord gebruikt om veilig te blijven.",
    "External connections": "Externe aansluitingen",
    "Finish enabling two factor authentication.": "Inschakelen van tweestapsverificatie afronden.",
    "For your security, please confirm your password to continue.": "Bevestig voor de zekerheid je wachtwoord om door te gaan.",
    "Forbidden": "Geen toegang",
    "Forgot Password": "Wachtwoord vergeten",
    "Forgot your password?": "Wachtwoord vergeten?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Wachtwoord vergeten? Geen probleem. Geef hier je e-mailadres in en we sturen je een link via mail waarmee je een nieuw wachtwoord kan instellen.",
    "Go to :url": "Ga naar:url",
    "Go to page :page": "Ga naar pagina :page",
    "Great! You have accepted the invitation to join the :team team.": "Mooizo! Je hebt de uitnodiging om deel te nemen aan :team geaccepteerd.",
    "Hello!": "Hallo!",
    "Here you can purchase and manage your subscriptions with ease.": "Hier kunt u eenvoudig uw abonnementen aanschaffen en beheren.",
    "Home": "Thuis",
    "How to use your key:": "Hoe u uw sleutel kunt gebruiken:",
    "I agree to the :terms and :policy": "Ik ga akkoord met de :voorwaarden en het :beleid",
    "I agree to the :terms_of_service and :privacy_policy": "Ik ga akkoord met de :terms_of_service en de :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Indien nodig kun je uitloggen bij al je andere browsersessies op al je apparaten. Sommige van je recente sessies staan hieronder vermeld; deze lijst is echter mogelijk niet volledig. Als je vermoedt dat je account is gecompromitteerd, wijzig dan ook je wachtwoord.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Als je al een account hebt, kan je deze uitnodiging accepteren door op onderstaande knop te klikken:",
    "If you did not create an account, no further action is required.": "Als je geen account hebt aangemaakt hoef je verder niets te doen.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Als je geen uitnodiging voor dit team verwachtte, mag je deze mail negeren.",
    "If you did not request a password reset, no further action is required.": "Als je geen wachtwoordherstel hebt aangevraagd, hoef je verder niets te doen.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Als je nog geen account hebt, kan je er een aanmaken door op onderstaande knop te klikken. Na het aanmaken van je account kan je op de uitnodiging in deze mail klikken om die te accepteren:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Als u na aankoop problemen ondervindt, neem dan contact met ons op via support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Als je problemen hebt met de \":actionText\" knop, kopieer en plak de URL hieronder\nin je webbrowser:",
    "Invalid JSON was returned from the route.": "Er is ongeldige JSON teruggekomen van de route.",
    "It might take a few seconds for your subscription to be processed.": "Het kan enkele seconden duren voordat uw abonnement is verwerkt.",
    "Key name": "Sleutelnaam",
    "Last active": "Laatst actief",
    "Last active :date": "Laatst actief:datum",
    "Last used": "Laatst gebruikt",
    "Last used :date": "Laatst gebruikt: datum",
    "Leave": "Verlaat",
    "Leave Team": "Team Verlaten",
    "Locate the Licence key section.": "Zoek het gedeelte Licentiesleutel.",
    "Log in": "Inloggen",
    "Log Out": "Uitloggen",
    "Log Out Other Browser Sessions": "Uitloggen bij alle sessies",
    "Login": "Inloggen",
    "Login with:": "Login met:",
    "Logout": "Uitloggen",
    "Made from all over the world. We ❤️ you.": "Gemaakt van over de hele wereld. Wij❤️ jou.",
    "Manage Account": "Accountbeheer",
    "Manage accounts you have linked to your Customers account.": "Beheer accounts die u aan uw Klantenaccount heeft gekoppeld.",
    "Manage and log out your active sessions on other browsers and devices.": "Beheer je actieve sessies op andere browsers en andere apparaten.",
    "Manage API Tokens": "Beheer API-tokens",
    "Manage Role": "Beheer Rol",
    "Manage Team": "Beheer Team",
    "Manage your subscription": "Beheer je abonnement",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica is een geweldige open source persoonlijke CRM. Met Monica kunnen mensen alles bijhouden wat belangrijk is voor hun vrienden en familie.",
    "Monica logo": "Monica-logo",
    "Monica with all features": "Monica met alle functies",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle rechten voorbehouden. 2017 — :datum.",
    "Monica’s subscription": "Monica's abonnement",
    "Monthly plan": "Maandelijks plan",
    "month|:period months": "maand|:periode maanden",
    "Name": "Naam",
    "New on this site?": "Nieuw op deze site?",
    "New Password": "Nieuw wachtwoord",
    "No keys registered yet": "Nog geen sleutels geregistreerd",
    "No long-term commitment": "Geen lange termijn commitment",
    "Not Found": "Niet gevonden",
    "of": "van",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-facturen per actieve werknemer. Een werknemer is een zetel - als u van plan bent OfficeLife met 10 werknemers te gebruiken, koop dan 10 zetels.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife is een platform voor werknemersbediening. Het beheert alles wat werknemers in een bedrijf doen. Van projecten tot 1:1s tot teams.",
    "OfficeLife logo": "OfficeLife-logo",
    "OfficeLife’s subscription": "Het OfficeLife-abonnement",
    "OK": "OK",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Zodra een team is verwijderd, worden alle bronnen en gegevens permanent verwijderd. Download voordat je dit team verwijdert alle gegevens of informatie over dit team die je wilt behouden.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Als je account wordt verwijderd, worden alle gekoppelde bestanden en gegevens ook permanent verwijderd. Sla alsjeblieft alle data op die je wilt behouden, voordat je je account verwijderd.",
    "Page Expired": "Pagina niet meer geldig",
    "Pagination Navigation": "Paginanavigatie",
    "Password": "Wachtwoord",
    "Paste the licence key shown above.": "Plak de hierboven weergegeven licentiesleutel.",
    "Payment Required": "Betaling Vereist",
    "Pending Team Invitations": "Openstaande Team uitnodigingen",
    "Permanently delete this team.": "Verwijder dit team definitief.",
    "Permanently delete your account.": "Verwijder je account permanent.",
    "Permissions": "Rechten",
    "Photo": "Foto",
    "Please choose a product first.": "Kies eerst een product.",
    "Please click the button below to verify your email address.": "Klik op de knop hieronder om je e-mailadres te verifiëren.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bevestig de toegang tot je account door een van je noodherstelcodes in te voeren.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bevestig de toegang tot je account door de authenticatiecode in te voeren die door je authenticator-applicatie is aangemaakt.",
    "Please confirm access to your account by validating your security key.": "Bevestig de toegang tot uw account door uw beveiligingssleutel te valideren.",
    "Please copy your new API token. For your security, it won't be shown again.": "Kopieer je nieuwe API-token. Voor de veiligheid zal het niet opnieuw getoond worden.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Kopieer uw nieuwe API-token. Voor uw veiligheid wordt deze niet opnieuw weergegeven.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Voer je wachtwoord in om te bevestigen dat je je wilt afmelden bij je andere browsersessies op al je apparaten.",
    "Please provide the email address of the person you would like to add to this team.": "Geef het e-mailadres op van de persoon die je aan dit team wilt toevoegen.",
    "Privacy Policy": "Privacybeleid",
    "Profile": "Profiel",
    "Profile Information": "Profiel Informatie",
    "Recovery Code": "Herstelcode",
    "Refresh this page once you’ve subscribed to see your licence key.": "Vernieuw deze pagina zodra u zich heeft geabonneerd om uw licentiesleutel te zien.",
    "Regards": "Met vriendelijke groet",
    "Regenerate Recovery Codes": "Herstelcodes Opnieuw Genereren",
    "Register": "Registreren",
    "Register a new key": "Registreer een nieuwe sleutel",
    "Register a new key.": "Registreer een nieuwe sleutel.",
    "Remember me": "Onthouden",
    "Remove": "Verwijder",
    "Remove Photo": "Foto Verwijderen",
    "Remove Team Member": "Teamlid Verwijderen",
    "Resend Verification Email": "Verificatie-e-mail opnieuw versturen",
    "Reset Password": "Wachtwoord herstellen",
    "Reset Password Notification": "Wachtwoordherstel notificatie",
    "results": "resultaten",
    "Retry": "Opnieuw proberen",
    "Returning user?": "Terugkerende gebruiker?",
    "Role": "Rol",
    "Save": "Opslaan",
    "Saved.": "Opgeslagen.",
    "seats": "zitplaatsen",
    "Secure Area": "Veilig gebied",
    "Secure payment by [Paddle](:url)": "Veilige betaling via [Paddle](:url)",
    "Security keys": "Beveiligingssleutels",
    "Select A New Photo": "Selecteer Een Nieuwe Foto",
    "Server Error": "Server fout",
    "Service Unavailable": "Website onbeschikbaar",
    "Settings": "Instellingen",
    "Setup Key": "Setup Sleutel",
    "Setup Key:": "Installatiesleutel:",
    "Show Recovery Codes": "Toon herstelcodes",
    "Showing": "Toont",
    "Showing :count of :total results": "Toont:aantal:totale resultaten",
    "Showing :first to :last of :total results": "Toont :eerste tot :laatste van :totale resultaten",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Bewaar deze herstelcodes in een beveiligde wachtwoordbeheerder. Ze kunnen worden gebruikt om de toegang tot je account te herstellen als je tweestapsverificatie verloren is gegaan.",
    "Submit": "Indienen",
    "Subscribe for :price": "Schrijf je in voor: prijs",
    "Support open source projects": "Ondersteun open source-projecten",
    "Switch": "Schakelaar",
    "Switch for :price": "Wissel voor: prijs",
    "Switch Teams": "Wissel Van Team",
    "Switch to plan": "Schakel over naar plannen",
    "Team Details": "Teamdetails",
    "Team Invitation": "Team uitnodiging",
    "Team Members": "Teamleden",
    "Team Name": "Teamnaam",
    "Team Owner": "Team Eigenaar",
    "Team Settings": "Team Instellingen",
    "Terms of Service": "Algemene voorwaarden",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Bedankt voor het aanmelden! Kunt u, voordat u aan de slag gaat, uw e-mailadres verifiëren door op de link te klikken die we zojuist naar u hebben gemaild? Als u de e-mail niet heeft ontvangen, sturen wij u graag een nieuwe.",
    "The :attribute must be a valid role.": "Het :attribute moet een geldige rol zijn.",
    "The :attribute must be at least :length characters and contain at least one number.": "Het :attribute moet minimaal :length tekens lang zijn en minimaal één cijfer bevatten.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "Het :attribute moet minstens :length karakters zijn en minstens één speciaal teken en één nummer bevatten.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Het :attribute moet minimaal :length tekens lang zijn en minstens één speciaal karakter bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Het :attribute moet minstens :length tekens lang zijn en minstens één hoofdletter en één cijfer bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Het :attribute moet minimaal :length tekens lang zijn en minimaal één hoofdletter en één speciaal teken bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Het :attribute moet minstens :length tekens lang zijn en minstens één hoofdletter, één cijfer en één speciaal teken bevatten.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Het :attribute moet minimaal :length tekens lang zijn en minimaal één hoofdletter bevatten.",
    "The :attribute must be at least :length characters.": "Het :attribute moet minstens :length karakters lang zijn.",
    "The given data was invalid.": "De gegeven data was ongeldig.",
    "The licence key will automatically renew on :date.": "De licentiesleutel wordt automatisch verlengd op :date.",
    "The operation either timed out or was not allowed.": "Er is een time-out opgetreden voor de bewerking of deze is niet toegestaan.",
    "The password is incorrect.": "Het wachtwoord is incorrect.",
    "The provided password does not match your current password.": "Het opgegeven wachtwoord komt niet overeen met je huidige wachtwoord.",
    "The provided password was incorrect.": "Het opgegeven wachtwoord is onjuist.",
    "The provided two factor authentication code was invalid.": "De opgegeven tweestapsverificatie was ongeldig.",
    "The provided two factor recovery code was invalid.": "De gegeven twee-staps herstelcode was ongeldig.",
    "The response is not a streamed response.": "De respons is niet gestreamd.",
    "The response is not a view.": "De respons is geen view.",
    "The team's name and owner information.": "De naam van het team en de informatie over de eigenaar.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Deze personen hebben een uitnodiging ontvangen om lid te worden van je team. Ze kunnen deelnemen door de uitnodiging te accepteren.",
    "This device": "Dit apparaat",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dit is een beveiligd gedeelte van de applicatie. Bevestig je wachtwoord voordat je doorgaat.",
    "This is your licence key:": "Dit is uw licentiesleutel:",
    "This key is already registered. It’s not necessary to register it again.": "Deze sleutel is al geregistreerd. Het is niet nodig om het opnieuw te registreren.",
    "This password does not match our records.": "Het wachtwoord is onbekend.",
    "This password reset link will expire in :count minutes.": "Deze link om je wachtwoord te herstellen verloopt over :count minuten.",
    "This provider is already associated with another account": "Deze provider is al aan een ander account gekoppeld",
    "This site is open source.": "Deze site is opensource.",
    "This user already belongs to the team.": "Deze gebruiker is al toegewezen aan het team.",
    "This user has already been invited to the team.": "Deze gebruiker is al uitgenodigd voor het team.",
    "This will immediately:": "Dit zal onmiddellijk:",
    "to": "tot",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Scan de volgende QR-code met de auhenticatie-applicatie van je telefoon of gebruik de setup-sleutel en voer de gegenereerde OTP-code in om het inschakelen van tweestapsverificatie af te ronden.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Om het inschakelen van tweefactorauthenticatie te voltooien, scant u de volgende QR-code met de authenticatietoepassing van uw telefoon of voert u de installatiesleutel in en geeft u de gegenereerde OTP-code op.",
    "Toggle navigation": "Schakel navigatie",
    "Token Name": "Token Naam",
    "Too Many Requests": "Te veel serververzoeken",
    "Two Factor Authentication": "Tweestapsverificatie",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Tweestapsverificatie is nu ingeschakeld. Scan de volgende QR-code met de authenticatie-applicatie van je telefoon of gebruik de setup-sleutel.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Tweefactorauthenticatie is nu ingeschakeld. Scan de volgende QR-code met de authenticatietoepassing van uw telefoon of voer de instelsleutel in.",
    "Two-factor Confirmation": "Bevestiging met twee factoren",
    "Unauthorized": "Onbevoegd",
    "Unexpected error on login.": "Onverwachte fout bij inloggen.",
    "Unknown": "Onbekend",
    "Update": "Update",
    "Update a key.": "Een sleutel bijwerken.",
    "Update Password": "Wachtwoord Aanpassen",
    "Update payment details": "Betalingsgegevens bijwerken",
    "Update quantity for :price": "Update hoeveelheid voor:prijs",
    "Update your account's profile information and email address.": "Pas je profiel informatie en e-mailadres aan.",
    "Update your account’s address.": "Update het adres van uw account.",
    "Update your account’s profile information and email address.": "Update de profielgegevens en het e-mailadres van uw account.",
    "Use a recovery code": "Gebruik een herstelcode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Gebruik een beveiligingssleutel (Webauthn of FIDO) om de veiligheid van uw account te vergroten.",
    "Use an authentication code": "Gebruik een autorisatiecode",
    "Use your password": "Gebruik uw wachtwoord",
    "Use your security key": "Gebruik uw beveiligingssleutel",
    "Valid until: :date": "Geldig tot: :datum",
    "Validating key…": "Sleutel valideren…",
    "Verify Email Address": "Verifieer e-mailadres",
    "View receipt": "Bekijk bon",
    "Waiting for key…": "Wachten op sleutel…",
    "We were unable to find a registered user with this email address.": "Er is geen gebruiker met dit e-mailadres.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn ondersteunt alleen beveiligde verbindingen. Laad deze pagina met https-schema.",
    "week|:period weeks": "week|:periodeweken",
    "Welcome": "Welkom",
    "Welcome to the Monica and OfficeLife customer portal!": "Welkom bij het klantenportaal van Monica en OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Als tweestapsverificatie is ingeschakeld, word je tijdens de authenticatie om een veilige, willekeurige token gevraagd. Je kunt dit token ophalen uit de Google Authenticator-applicatie op je telefoon.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Wanneer tweefactorauthenticatie is ingeschakeld, wordt u tijdens de authenticatie om een ​​veilig, willekeurig token gevraagd. U kunt dit token ophalen via de Authenticator-applicatie van uw telefoon.",
    "Whoops!": "Oeps!",
    "Whoops! Something went wrong.": "Oeps! Er is iets misgelopen.",
    "Yearly plan": "Jaarplan",
    "year|:period years": "jaar|:periode jaren",
    "You are receiving this email because we received a password reset request for your account.": "Je ontvangt deze e-mail omdat we een wachtwoordherstel verzoek hebben ontvangen voor je account.",
    "You can [read the code here](:url).": "Je kunt [de code hier lezen](:url).",
    "You can add more account to log in to our service with one click.": "U kunt met één klik meer accounts toevoegen om in te loggen op onze service.",
    "You can always pick a new plan and start over, if you want.": "Als je wilt, kun je altijd een nieuw abonnement kiezen en opnieuw beginnen.",
    "You have been invited to join the :team team!": "Je bent uitgenodigd om lid te worden van team :team!",
    "You have enabled two factor authentication.": "Je hebt tweestapsverificatie ingeschakeld.",
    "You have not enabled two factor authentication.": "Je hebt tweestapsverificatie niet ingeschakeld.",
    "You may accept this invitation by clicking the button below:": "Je kunt de uitnodiging accepteren door op de volgende knop te klikken:",
    "You may delete any of your existing tokens if they are no longer needed.": "Je kunt al je bestaande tokens verwijderen als ze niet langer nodig zijn.",
    "You may not delete your personal team.": "Je mag je persoonlijke team niet verwijderen.",
    "You may not leave a team that you created.": "Je kan het team dat je aangemaakt hebt niet verlaten.",
    "You will be able to upgrade storage later.": "U kunt de opslag later upgraden.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "U ZULT nog steeds uw account op Monica of OfficeLife moeten verwijderen.",
    "Your browser doesn’t currently support WebAuthn.": "Uw browser ondersteunt momenteel geen WebAuthn.",
    "Your email address is unverified.": "Je e-mailadres is niet geverifieerd.",
    "☠️ You have cancelled your subscription.": "☠️Je hebt je abonnement opgezegd.",
    "⚠️ Danger zone": "⚠️Gevarenzone",
    "🎉 You have an active subscription.": "🎉Je hebt een actief abonnement."
}