{
    "Account address": "Accountadres",
    "Active since :date.": "Actief sinds:datum.",
    "Add additional security to your account using a security key.": "Voeg extra beveiliging toe aan uw account met behulp van een beveiligingssleutel.",
    "Add additional security to your account using two factor authentication.": "Voeg extra beveiliging toe aan uw account met behulp van tweefactorauthenticatie.",
    "All the receipts for all your subscriptions": "Alle bonnen van al uw abonnementen",
    "Already registered?": "Al geregistreerd?",
    "A monthly plan": "Een maandplan",
    "A new verification link has been sent to the email address you provided during registration.": "Er is een nieuwe verificatielink verzonden naar het e-mailadres dat u tijdens de registratie heeft opgegeven.",
    "API Token": "API-token",
    "API Token Permissions": "API-tokenmachtigingen",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Met API-tokens kunnen services van derden namens u bij onze applicatie authenticeren.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Weet u zeker dat u uw account wilt verwijderen? Zodra uw account is verwijderd, worden alle bronnen en gegevens permanent verwijderd. Voer uw wachtwoord in om te bevestigen dat u uw account definitief wilt verwijderen.",
    "Are you sure you would like to delete this API token?": "Weet u zeker dat u dit API-token wilt verwijderen?",
    "Are you sure you would like to delete this key?": "Weet u zeker dat u deze sleutel wilt verwijderen?",
    "Are you sure you would like to switch to this plan?": "Weet u zeker dat u naar dit abonnement wilt overstappen?",
    "A yearly plan": "Een jaarplan",
    "Browser Sessions": "Browsersessies",
    "Cancel": "Annuleren",
    "Cancel all your active subscriptions": "Annuleer al uw actieve abonnementen",
    "Cancel anytime": "Annuleer op elk gewenst moment",
    "Cancel subscription": "Annuleer abonnement",
    "Choose": "Kiezen",
    "Close": "Dichtbij",
    "Confirm": "Bevestigen",
    "Confirm Password": "bevestig wachtwoord",
    "Connect": "Aansluiten",
    "Connect with your security key": "Maak verbinding met uw beveiligingssleutel",
    "Copied!": "Gekopieerd!",
    "Copy": "Kopiëren",
    "Copy licence into your clipboard": "Kopieer de licentie naar uw klembord",
    "Create": "Creëren",
    "Create an account": "Account aanmaken",
    "Create API Token": "API-token maken",
    "Created.": "Gemaakt.",
    "Created at: :date": "Aangemaakt op: :date",
    "day|:period days": "dag|:periodedagen",
    "Delete": "Verwijderen",
    "Delete Account": "Account verwijderen",
    "Delete a new key": "Verwijder een nieuwe sleutel",
    "Delete API Token": "API-token verwijderen",
    "Delete your account on https:\/\/customers.monicahq.com.": "Verwijder uw account op https:\/\/customers.monicahq.com.",
    "Disable": "Uitzetten",
    "Disconnect": "Loskoppelen",
    "Dismiss": "Afwijzen",
    "Done.": "Klaar.",
    "Email Password Reset Link": "Link voor het opnieuw instellen van uw e-mailwachtwoord",
    "Email Verification": "email verificatie",
    "Enable": "Inschakelen",
    "Enjoy!": "Genieten!",
    "Ensure your account is using a long, random password to stay secure.": "Zorg ervoor dat uw account een lang, willekeurig wachtwoord gebruikt om veilig te blijven.",
    "External connections": "Externe aansluitingen",
    "Finish enabling two factor authentication.": "Voltooi het inschakelen van tweefactorauthenticatie.",
    "Forgot Password": "Wachtwoord vergeten",
    "Forgot your password?": "Je wachtwoord vergeten?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Je wachtwoord vergeten? Geen probleem. Laat ons uw e-mailadres weten en wij sturen u per e-mail een link voor het opnieuw instellen van uw wachtwoord waarmee u een nieuw wachtwoord kunt kiezen.",
    "For your security, please confirm your password to continue.": "Bevestig voor uw veiligheid uw wachtwoord om door te gaan.",
    "Go to :url": "Ga naar:url",
    "Go to page :page": "Ga naar pagina:pagina",
    "Here you can purchase and manage your subscriptions with ease.": "Hier kunt u eenvoudig uw abonnementen aanschaffen en beheren.",
    "Home": "Thuis",
    "How to use your key:": "Hoe u uw sleutel kunt gebruiken:",
    "I agree to the :terms and :policy": "Ik ga akkoord met de :voorwaarden en het :beleid",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Indien nodig kunt u zich op al uw apparaten afmelden bij al uw andere browsersessies. Enkele van uw recente sessies staan ​​hieronder vermeld; Deze lijst is echter mogelijk niet uitputtend. Als u denkt dat uw account is gehackt, moet u ook uw wachtwoord bijwerken.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Als u na aankoop problemen ondervindt, neem dan contact met ons op via support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Het kan enkele seconden duren voordat uw abonnement is verwerkt.",
    "Key name": "Sleutelnaam",
    "Last active :date": "Laatst actief:datum",
    "Last used :date": "Laatst gebruikt: datum",
    "Locate the Licence key section.": "Zoek het gedeelte Licentiesleutel.",
    "Log in": "Log in",
    "Login": "Log in",
    "Login with:": "Login met:",
    "Log Out": "Uitloggen",
    "Log Out Other Browser Sessions": "Uitloggen bij andere browsersessies",
    "Made from all over the world. We ❤️ you.": "Gemaakt van over de hele wereld. Wij❤️ jou.",
    "Manage Account": "Beheer account",
    "Manage accounts you have linked to your Customers account.": "Beheer accounts die u aan uw Klantenaccount heeft gekoppeld.",
    "Manage and log out your active sessions on other browsers and devices.": "Beheer en log uit uw actieve sessies op andere browsers en apparaten.",
    "Manage API Tokens": "Beheer API-tokens",
    "Manage your subscription": "Beheer je abonnement",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle rechten voorbehouden. 2017 — :datum.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica is een geweldige open source persoonlijke CRM. Met Monica kunnen mensen alles bijhouden wat belangrijk is voor hun vrienden en familie.",
    "Monica logo": "Monica-logo",
    "Monica’s subscription": "Monica's abonnement",
    "Monthly plan": "Maandelijks plan",
    "month|:period months": "maand|:periode maanden",
    "New on this site?": "Nieuw op deze site?",
    "No keys registered yet": "Nog geen sleutels geregistreerd",
    "No long-term commitment": "Geen lange termijn commitment",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-facturen per actieve werknemer. Een werknemer is een zetel - als u van plan bent OfficeLife met 10 werknemers te gebruiken, koop dan 10 zetels.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife is een platform voor werknemersbediening. Het beheert alles wat werknemers in een bedrijf doen. Van projecten tot 1:1s tot teams.",
    "OfficeLife logo": "OfficeLife-logo",
    "OfficeLife’s subscription": "Het OfficeLife-abonnement",
    "OK": "OK",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Zodra uw account is verwijderd, worden alle bronnen en gegevens permanent verwijderd. Voordat u uw account verwijdert, downloadt u alle gegevens of informatie die u wilt behouden.",
    "Pagination Navigation": "Paginering navigatie",
    "Password": "Wachtwoord",
    "Paste the licence key shown above.": "Plak de hierboven weergegeven licentiesleutel.",
    "Permanently delete your account.": "Verwijder uw account definitief.",
    "Permissions": "Rechten",
    "Please choose a product first.": "Kies eerst een product.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bevestig de toegang tot uw account door een van uw noodherstelcodes in te voeren.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bevestig de toegang tot uw account door de authenticatiecode in te voeren die u bij uw authenticatietoepassing hebt ontvangen.",
    "Please confirm access to your account by validating your security key.": "Bevestig de toegang tot uw account door uw beveiligingssleutel te valideren.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Kopieer uw nieuwe API-token. Voor uw veiligheid wordt deze niet opnieuw weergegeven.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Voer uw wachtwoord in om te bevestigen dat u zich wilt afmelden bij uw andere browsersessies op al uw apparaten.",
    "Privacy Policy": "Privacybeleid",
    "Profile": "Profiel",
    "Profile Information": "profiel informatie",
    "Refresh this page once you’ve subscribed to see your licence key.": "Vernieuw deze pagina zodra u zich heeft geabonneerd om uw licentiesleutel te zien.",
    "Regenerate Recovery Codes": "Herstelcodes opnieuw genereren",
    "Register": "Register",
    "Register a new key": "Registreer een nieuwe sleutel",
    "Register a new key.": "Registreer een nieuwe sleutel.",
    "Remember me": "Onthoud me",
    "Remove Photo": "Verwijder foto",
    "Resend Verification Email": "Verificatie-e-mail opnieuw verzenden",
    "Reset Password": "Wachtwoord opnieuw instellen",
    "Retry": "Opnieuw proberen",
    "Returning user?": "Terugkerende gebruiker?",
    "Save": "Redden",
    "Saved.": "Opgeslagen.",
    "seats": "zitplaatsen",
    "Secure Area": "Veilig gebied",
    "Secure payment by [Paddle](:url)": "Veilige betaling via [Paddle](:url)",
    "Security keys": "Beveiligingssleutels",
    "Select A New Photo": "Selecteer Een nieuwe foto",
    "Settings": "Instellingen",
    "Setup Key:": "Installatiesleutel:",
    "Showing :count of :total results": "Toont:aantal:totale resultaten",
    "Showing :first to :last of :total results": "Toont :eerste tot :laatste van :totale resultaten",
    "Show Recovery Codes": "Herstelcodes weergeven",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Bewaar deze herstelcodes in een veilige wachtwoordbeheerder. Ze kunnen worden gebruikt om de toegang tot uw account te herstellen als uw tweefactorauthenticatieapparaat verloren is gegaan.",
    "Submit": "Indienen",
    "Subscribe for :price": "Schrijf je in voor: prijs",
    "Support open source projects": "Ondersteun open source-projecten",
    "Switch": "Schakelaar",
    "Switch for :price": "Wissel voor: prijs",
    "Switch to plan": "Schakel over naar plannen",
    "Terms of Service": "Servicevoorwaarden",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Bedankt voor het aanmelden! Kunt u, voordat u aan de slag gaat, uw e-mailadres verifiëren door op de link te klikken die we zojuist naar u hebben gemaild? Als u de e-mail niet heeft ontvangen, sturen wij u graag een nieuwe.",
    "The licence key will automatically renew on :date.": "De licentiesleutel wordt automatisch verlengd op :date.",
    "The operation either timed out or was not allowed.": "Er is een time-out opgetreden voor de bewerking of deze is niet toegestaan.",
    "The provided password does not match your current password.": "Het opgegeven wachtwoord komt niet overeen met uw huidige wachtwoord.",
    "This device": "Dit apparaat",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dit is een beveiligd gedeelte van de applicatie. Bevestig uw wachtwoord voordat u doorgaat.",
    "This is your licence key:": "Dit is uw licentiesleutel:",
    "This key is already registered. It’s not necessary to register it again.": "Deze sleutel is al geregistreerd. Het is niet nodig om het opnieuw te registreren.",
    "This provider is already associated with another account": "Deze provider is al aan een ander account gekoppeld",
    "This site is open source.": "Deze site is opensource.",
    "This will immediately:": "Dit zal onmiddellijk:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Om het inschakelen van tweefactorauthenticatie te voltooien, scant u de volgende QR-code met de authenticatietoepassing van uw telefoon of voert u de installatiesleutel in en geeft u de gegenereerde OTP-code op.",
    "Two-factor Confirmation": "Bevestiging met twee factoren",
    "Two Factor Authentication": "Twee-factor-authenticatie",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Tweefactorauthenticatie is nu ingeschakeld. Scan de volgende QR-code met de authenticatietoepassing van uw telefoon of voer de instelsleutel in.",
    "Unexpected error on login.": "Onverwachte fout bij inloggen.",
    "Unknown": "Onbekend",
    "Update": "Update",
    "Update a key.": "Een sleutel bijwerken.",
    "Update Password": "Vernieuw wachtwoord",
    "Update payment details": "Betalingsgegevens bijwerken",
    "Update quantity for :price": "Update hoeveelheid voor:prijs",
    "Update your account’s address.": "Update het adres van uw account.",
    "Update your account’s profile information and email address.": "Update de profielgegevens en het e-mailadres van uw account.",
    "Use an authentication code": "Gebruik een authenticatiecode",
    "Use a recovery code": "Gebruik een herstelcode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Gebruik een beveiligingssleutel (Webauthn of FIDO) om de veiligheid van uw account te vergroten.",
    "Use your password": "Gebruik uw wachtwoord",
    "Use your security key": "Gebruik uw beveiligingssleutel",
    "Validating key…": "Sleutel valideren…",
    "Valid until: :date": "Geldig tot: :datum",
    "View receipt": "Bekijk bon",
    "Waiting for key…": "Wachten op sleutel…",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn ondersteunt alleen beveiligde verbindingen. Laad deze pagina met https-schema.",
    "week|:period weeks": "week|:periodeweken",
    "Welcome": "Welkom",
    "Welcome to the Monica and OfficeLife customer portal!": "Welkom bij het klantenportaal van Monica en OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Wanneer tweefactorauthenticatie is ingeschakeld, wordt u tijdens de authenticatie om een ​​veilig, willekeurig token gevraagd. U kunt dit token ophalen via de Authenticator-applicatie van uw telefoon.",
    "Whoops! Something went wrong.": "Oeps! Er is iets fout gegaan.",
    "Yearly plan": "Jaarplan",
    "year|:period years": "jaar|:periode jaren",
    "You can add more account to log in to our service with one click.": "U kunt met één klik meer accounts toevoegen om in te loggen op onze service.",
    "You can always pick a new plan and start over, if you want.": "Als je wilt, kun je altijd een nieuw abonnement kiezen en opnieuw beginnen.",
    "You can [read the code here](:url).": "Je kunt [de code hier lezen](:url).",
    "You have enabled two factor authentication.": "U heeft tweefactorauthenticatie ingeschakeld.",
    "You have not enabled two factor authentication.": "U heeft tweefactorauthenticatie niet ingeschakeld.",
    "You may delete any of your existing tokens if they are no longer needed.": "Je kunt al je bestaande tokens verwijderen als je ze niet langer nodig hebt.",
    "Your browser doesn’t currently support WebAuthn.": "Uw browser ondersteunt momenteel geen WebAuthn.",
    "You will be able to upgrade storage later.": "U kunt de opslag later upgraden.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "U ZULT nog steeds uw account op Monica of OfficeLife moeten verwijderen.",
    "☠️ You have cancelled your subscription.": "☠️Je hebt je abonnement opgezegd.",
    "⚠️ Danger zone": "⚠️Gevarenzone",
    "🎉 You have an active subscription.": "🎉Je hebt een actief abonnement."
}