{
    "Account address": "Kontoadresse",
    "Active since :date.": "Aktiv siden :date.",
    "Add additional security to your account using a security key.": "Legg til ekstra sikkerhet til kontoen din ved hjelp av en sikkerhetsnøkkel.",
    "Add additional security to your account using two factor authentication.": "Legg til ekstra sikkerhet til kontoen din ved å bruke tofaktorautentisering.",
    "All the receipts for all your subscriptions": "Alle kvitteringer for alle abonnementene dine",
    "Already registered?": "Allerede registrert?",
    "A monthly plan": "En månedsplan",
    "A new verification link has been sent to the email address you provided during registration.": "En ny bekreftelseslenke er sendt til e-postadressen du oppga under registreringen.",
    "API Token": "API-token",
    "API Token Permissions": "API Token-tillatelser",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API-tokens lar tredjepartstjenester autentisere med applikasjonen vår på dine vegne.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Er du sikker på at du vil slette kontoen din? Når kontoen din er slettet, slettes alle ressursene og dataene permanent. Skriv inn passordet ditt for å bekrefte at du ønsker å slette kontoen din permanent.",
    "Are you sure you would like to delete this API token?": "Er du sikker på at du vil slette dette API-tokenet?",
    "Are you sure you would like to delete this key?": "Er du sikker på at du vil slette denne nøkkelen?",
    "Are you sure you would like to switch to this plan?": "Er du sikker på at du vil bytte til denne planen?",
    "A yearly plan": "En årsplan",
    "Browser Sessions": "Nettleserøkter",
    "Cancel": "Avbryt",
    "Cancel all your active subscriptions": "Avbryt alle aktive abonnementer",
    "Cancel anytime": "Avbryt når som helst",
    "Cancel subscription": "Avbestille abonnementet",
    "Choose": "Velge",
    "Close": "Lukk",
    "Confirm": "Bekrefte",
    "Confirm Password": "bekreft passord",
    "Connect": "Koble",
    "Connect with your security key": "Koble til med sikkerhetsnøkkelen din",
    "Copied!": "Kopiert!",
    "Copy": "Kopiere",
    "Copy licence into your clipboard": "Kopier lisensen til utklippstavlen",
    "Create": "Skape",
    "Create an account": "Opprett en konto",
    "Create API Token": "Opprett API-token",
    "Created.": "Opprettet.",
    "Created at: :date": "Opprettet: :date",
    "day|:period days": "dag|:periode dager",
    "Delete": "Slett",
    "Delete Account": "Slett konto",
    "Delete a new key": "Slett en ny nøkkel",
    "Delete API Token": "Slett API-token",
    "Delete your account on https:\/\/customers.monicahq.com.": "Slett kontoen din på https:\/\/customers.monicahq.com.",
    "Disable": "Deaktiver",
    "Disconnect": "Koble fra",
    "Dismiss": "Avskjedige",
    "Done.": "Ferdig.",
    "Email Password Reset Link": "Link for tilbakestilling av e-postpassord",
    "Email Verification": "epostbekreftelse",
    "Enable": "Muliggjøre",
    "Enjoy!": "Nyt!",
    "Ensure your account is using a long, random password to stay secure.": "Sørg for at kontoen din bruker et langt, tilfeldig passord for å være sikker.",
    "External connections": "Eksterne tilkoblinger",
    "Finish enabling two factor authentication.": "Fullfør aktiveringen av tofaktorautentisering.",
    "Forgot Password": "Glemt passord",
    "Forgot your password?": "Glemt passordet?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Glemt passordet? Ikke noe problem. Bare gi oss beskjed om e-postadressen din, så sender vi deg en lenke for tilbakestilling av passord som lar deg velge en ny.",
    "For your security, please confirm your password to continue.": "For din sikkerhet, bekreft passordet ditt for å fortsette.",
    "Go to :url": "Gå til :url",
    "Go to page :page": "Gå til side:side",
    "Here you can purchase and manage your subscriptions with ease.": "Her kan du enkelt kjøpe og administrere abonnementene dine.",
    "Home": "Hjem",
    "How to use your key:": "Slik bruker du nøkkelen din:",
    "I agree to the :terms and :policy": "Jeg godtar :vilkårene og :policyen",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Om nødvendig kan du logge ut av alle de andre nettleserøktene dine på alle enhetene dine. Noen av de siste øktene dine er oppført nedenfor; men denne listen er kanskje ikke uttømmende. Hvis du føler at kontoen din har blitt kompromittert, bør du også oppdatere passordet ditt.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Hvis du opplever problemer etter kjøpet, vennligst kontakt oss på support@monicahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Det kan ta noen sekunder før abonnementet ditt blir behandlet.",
    "Key name": "Nøkkelnavn",
    "Last active :date": "Siste aktive :date",
    "Last used :date": "Sist brukt :dato",
    "Locate the Licence key section.": "Finn lisensnøkkeldelen.",
    "Log in": "Logg Inn",
    "Login": "Logg Inn",
    "Login with:": "Logg inn med:",
    "Log Out": "Logg ut",
    "Log Out Other Browser Sessions": "Logg ut andre nettleserøkter",
    "Made from all over the world. We ❤️ you.": "Laget fra hele verden. Vi ❤️ deg.",
    "Manage Account": "Administrer konto",
    "Manage accounts you have linked to your Customers account.": "Administrer kontoer du har knyttet til kundekontoen din.",
    "Manage and log out your active sessions on other browsers and devices.": "Administrer og logg ut dine aktive økter på andre nettlesere og enheter.",
    "Manage API Tokens": "Administrer API-tokens",
    "Manage your subscription": "Administrer abonnementet ditt",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alle rettigheter forbeholdt. 2017 — :dato.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica er en flott personlig CRM med åpen kildekode. Monica lar folk holde styr på alt som er viktig med venner og familie.",
    "Monica logo": "Monica logo",
    "Monica’s subscription": "Monicas abonnement",
    "Monthly plan": "Månedsplan",
    "month|:period months": "måned|:periode måneder",
    "New on this site?": "Ny på denne siden?",
    "No keys registered yet": "Ingen nøkler registrert ennå",
    "No long-term commitment": "Ingen langsiktig forpliktelse",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-regninger per aktiv ansatt. En ansatt er et sete - hvis du planlegger å bruke OfficeLife med 10 ansatte, kjøp 10 seter.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife er en plattform for ansattes operasjoner. Den styrer alt ansatte gjør i en bedrift. Fra prosjekter til 1:1s til team.",
    "OfficeLife logo": "OfficeLife-logo",
    "OfficeLife’s subscription": "OfficeLife sitt abonnement",
    "OK": "OK",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Når kontoen din er slettet, slettes alle ressursene og dataene permanent. Før du sletter kontoen din, last ned data eller informasjon du ønsker å beholde.",
    "Pagination Navigation": "Pagineringsnavigering",
    "Password": "Passord",
    "Paste the licence key shown above.": "Lim inn lisensnøkkelen vist ovenfor.",
    "Permanently delete your account.": "Slett kontoen din permanent.",
    "Permissions": "Tillatelser",
    "Please choose a product first.": "Vennligst velg et produkt først.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bekreft tilgangen til kontoen din ved å skrive inn en av nødgjenopprettingskodene dine.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Vennligst bekreft tilgangen til kontoen din ved å skrive inn autentiseringskoden fra autentiseringsprogrammet.",
    "Please confirm access to your account by validating your security key.": "Bekreft tilgangen til kontoen din ved å validere sikkerhetsnøkkelen.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Vennligst kopier det nye API-tokenet ditt. For din sikkerhet vil den ikke vises igjen.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Skriv inn passordet ditt for å bekrefte at du ønsker å logge ut av de andre nettleserøktene dine på alle enhetene dine.",
    "Privacy Policy": "Personvernerklæring",
    "Profile": "Profil",
    "Profile Information": "profil informasjon",
    "Refresh this page once you’ve subscribed to see your licence key.": "Oppdater denne siden når du har abonnert for å se lisensnøkkelen din.",
    "Regenerate Recovery Codes": "Regenerer gjenopprettingskoder",
    "Register": "Registrere",
    "Register a new key": "Registrer en ny nøkkel",
    "Register a new key.": "Registrer en ny nøkkel.",
    "Remember me": "Husk meg",
    "Remove Photo": "Fjern bilde",
    "Resend Verification Email": "Send bekreftelses-e-post på nytt",
    "Reset Password": "Tilbakestille passord",
    "Retry": "Prøv på nytt",
    "Returning user?": "Tilbakevendende bruker?",
    "Save": "Lagre",
    "Saved.": "Lagret.",
    "seats": "seter",
    "Secure Area": "Sikkert område",
    "Secure payment by [Paddle](:url)": "Sikker betaling med [Paddle](:url)",
    "Security keys": "Sikkerhetsnøkler",
    "Select A New Photo": "Velg et nytt bilde",
    "Settings": "Innstillinger",
    "Setup Key:": "Oppsettnøkkel:",
    "Showing :count of :total results": "Viser :antall av :totale resultater",
    "Showing :first to :last of :total results": "Viser :first to :last av :totale resultater",
    "Show Recovery Codes": "Vis gjenopprettingskoder",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Lagre disse gjenopprettingskodene i en sikker passordbehandling. De kan brukes til å gjenopprette tilgang til kontoen din hvis enheten for tofaktorautentisering går tapt.",
    "Submit": "Sende inn",
    "Subscribe for :price": "Abonner for :pris",
    "Support open source projects": "Støtt åpen kildekode-prosjekter",
    "Switch": "Bytte om",
    "Switch for :price": "Bytt til :pris",
    "Switch to plan": "Bytt til plan",
    "Terms of Service": "Vilkår for bruk",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Takk for at du registrerte deg! Før du begynner, kan du bekrefte e-postadressen din ved å klikke på linken vi nettopp sendte til deg? Hvis du ikke har mottatt e-posten, sender vi deg gjerne en annen.",
    "The licence key will automatically renew on :date.": "Lisensnøkkelen fornyes automatisk på :dato.",
    "The operation either timed out or was not allowed.": "Operasjonen enten ble tidsavbrutt eller var ikke tillatt.",
    "The provided password does not match your current password.": "Det oppgitte passordet samsvarer ikke med ditt nåværende passord.",
    "This device": "Denne enheten",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dette er et sikkert område av applikasjonen. Vennligst bekreft passordet ditt før du fortsetter.",
    "This is your licence key:": "Dette er din lisensnøkkel:",
    "This key is already registered. It’s not necessary to register it again.": "Denne nøkkelen er allerede registrert. Det er ikke nødvendig å registrere den på nytt.",
    "This provider is already associated with another account": "Denne leverandøren er allerede tilknyttet en annen konto",
    "This site is open source.": "Denne siden er åpen kildekode.",
    "This will immediately:": "Dette vil umiddelbart:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "For å fullføre aktiveringen av tofaktorautentisering, skann følgende QR-kode ved å bruke telefonens autentiseringsprogram eller skriv inn oppsettnøkkelen og oppgi den genererte OTP-koden.",
    "Two-factor Confirmation": "To-faktor bekreftelse",
    "Two Factor Authentication": "Tofaktorautentisering",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Tofaktorautentisering er nå aktivert. Skann følgende QR-kode ved å bruke telefonens autentiseringsprogram eller skriv inn oppsettnøkkelen.",
    "Unexpected error on login.": "Uventet feil ved pålogging.",
    "Unknown": "Ukjent",
    "Update": "Oppdater",
    "Update a key.": "Oppdater en nøkkel.",
    "Update Password": "Oppdater passord",
    "Update payment details": "Oppdater betalingsdetaljer",
    "Update quantity for :price": "Oppdater mengde for :pris",
    "Update your account’s address.": "Oppdater adressen til kontoen din.",
    "Update your account’s profile information and email address.": "Oppdater kontoens profilinformasjon og e-postadresse.",
    "Use an authentication code": "Bruk en autentiseringskode",
    "Use a recovery code": "Bruk en gjenopprettingskode",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Bruk en sikkerhetsnøkkel (Webauthn eller FIDO) for å øke kontosikkerheten din.",
    "Use your password": "Bruk passordet ditt",
    "Use your security key": "Bruk sikkerhetsnøkkelen din",
    "Validating key…": "Validerer nøkkel …",
    "Valid until: :date": "Gyldig til: :dato",
    "View receipt": "Se kvittering",
    "Waiting for key…": "Venter på nøkkel...",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn støtter bare sikre tilkoblinger. Vennligst last denne siden med https-skjema.",
    "week|:period weeks": "uke|:periode uker",
    "Welcome": "Velkommen",
    "Welcome to the Monica and OfficeLife customer portal!": "Velkommen til Monica og OfficeLife kundeportal!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Når tofaktorautentisering er aktivert, vil du bli bedt om et sikkert, tilfeldig token under autentisering. Du kan hente dette tokenet fra telefonens Authenticator-applikasjon.",
    "Whoops! Something went wrong.": "Oops! Noe gikk galt.",
    "Yearly plan": "Årsplan",
    "year|:period years": "år|:periode år",
    "You can add more account to log in to our service with one click.": "Du kan legge til flere kontoer for å logge på tjenesten vår med ett klikk.",
    "You can always pick a new plan and start over, if you want.": "Du kan alltid velge en ny plan og starte på nytt hvis du vil.",
    "You can [read the code here](:url).": "Du kan [lese koden her](:url).",
    "You have enabled two factor authentication.": "Du har aktivert tofaktorautentisering.",
    "You have not enabled two factor authentication.": "Du har ikke aktivert tofaktorautentisering.",
    "You may delete any of your existing tokens if they are no longer needed.": "Du kan slette hvilke som helst av dine eksisterende tokens hvis de ikke lenger er nødvendige.",
    "Your browser doesn’t currently support WebAuthn.": "Nettleseren din støtter for øyeblikket ikke WebAuthn.",
    "You will be able to upgrade storage later.": "Du vil kunne oppgradere lagring senere.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Du MÅ fortsatt slette kontoen din på Monica eller OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Du har sagt opp abonnementet ditt.",
    "⚠️ Danger zone": "⚠️ Faresone",
    "🎉 You have an active subscription.": "🎉 Du har et aktivt abonnement."
}