{
    "(and :count more error)": "(e mais :count erros)",
    "(and :count more errors)": "(e mais :count erros)",
    "A monthly plan": "Um plano mensal",
    "A new verification link has been sent to the email address you provided during registration.": "Um novo link de verificação foi enviado para o endereço de e-mail que você forneceu durante o registro.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "Um novo link de verificação foi enviado para o seu endereço de e-mail fornecido no seu perfil.",
    "A new verification link has been sent to your email address.": "Foi enviado um novo link de verificação para o seu endereço de e-mail.",
    "A yearly plan": "Um plano anual",
    "Accept Invitation": "Aceitar o Convite",
    "Account address": "Endereço da conta",
    "Active since :date.": "Ativo desde :date.",
    "Add": "Adicionar",
    "Add a new team member to your team, allowing them to collaborate with you.": "Adicione um novo membro à equipa, por forma a que possa colaborar consigo.",
    "Add additional security to your account using a security key.": "Adicione segurança adicional à sua conta usando uma chave de segurança.",
    "Add additional security to your account using two factor authentication.": "Adicione mais segurança à sua conta utilizando autenticação de dois factores.",
    "Add Team Member": "Adicionar Membro de Equipa",
    "Added.": "Adicionado.",
    "Administrator": "Administrador",
    "Administrator users can perform any action.": "Utilizadores com privilégios de Administrador podem executar qualquer acção.",
    "All of the people that are part of this team.": "Todas as pessoas que fazem parte desta equipa.",
    "All rights reserved.": "Todos os direitos reservados.",
    "All the receipts for all your subscriptions": "Todos os recibos de todas as suas assinaturas",
    "Already registered?": "Já está registado?",
    "API Token": "API Token",
    "API Token Permissions": "Permissões para API Token",
    "API Tokens": "API Tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Os API Tokens permitem que serviços terceiros se possam autenticar na nossa aplicação em seu nome.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Tem a certeza que pretende eliminar esta equipa? Uma vez eliminada, todos os seus recursos e dados serão permanentemente eliminados.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Tem a certeza que deseja eliminar a conta? Uma vez eliminada a conta, todos os recursos e dados serão eliminados permanentemente. Por favor introduza a sua palavra-passe para confirmar que deseja eliminar permanentemente a sua conta.",
    "Are you sure you would like to delete this API token?": "Tem a certeza que pretende eliminar este API Token?",
    "Are you sure you would like to delete this key?": "Tem certeza de que deseja excluir esta chave?",
    "Are you sure you would like to leave this team?": "Tem a certeza que pretende abandonar esta equipa?",
    "Are you sure you would like to remove this person from the team?": "Tem a certeza que pretende remover esta pessoa da equipa?",
    "Are you sure you would like to switch to this plan?": "Tem certeza de que deseja mudar para este plano?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Antes de continuar, poderia confirmar o seu e-mail clicando no link que lhe acabámos de enviar por e-mail? Se não recebeu o e-mail, enviar-lhe-emos de bom grado outro.",
    "Browser Sessions": "Sessões em Browser",
    "Cancel": "Cancelar",
    "Cancel all your active subscriptions": "Cancele todas as suas assinaturas ativas",
    "Cancel anytime": "Cancele a qualquer momento",
    "Cancel subscription": "Cancelar assinatura",
    "Choose": "Escolher",
    "Click here to re-send the verification email.": "Clique aqui para reenviar o e-mail de verificação.",
    "Close": "Fechar",
    "Code": "Código",
    "Confirm": "Confirmar",
    "Confirm Password": "Confirmar Palavra-passe",
    "Connect": "Conectar",
    "Connect with your security key": "Conecte-se com sua chave de segurança",
    "Copied!": "Copiado!",
    "Copy": "cópia de",
    "Copy licence into your clipboard": "Copie a licença para sua área de transferência",
    "Create": "Criar",
    "Create a new team to collaborate with others on projects.": "Crie uma nova equipa para colaborar com outras pessoas em projectos.",
    "Create Account": "Criar Uma Conta",
    "Create an account": "Crie a sua conta aqui",
    "Create API Token": "Criar um API Token",
    "Create New Team": "Criar uma Nova Equipa",
    "Create Team": "Criar Equipa",
    "Created at: :date": "Criado em::data",
    "Created.": "Criado.",
    "Current Password": "Palavra-Passe atual",
    "Dashboard": "Painel de Controlo",
    "day|:period days": "dia|:período dias",
    "Delete": "Eliminar",
    "Delete a new key": "Excluir uma nova chave",
    "Delete Account": "Eliminar Conta",
    "Delete API Token": "Eliminar API Token",
    "Delete Team": "Eliminar Equipa",
    "Delete your account on https://customers.monicahq.com.": "Exclua sua conta em https://customers.monicahq.com.",
    "Disable": "Inativar",
    "Disconnect": "desconectar",
    "Dismiss": "Liberar",
    "Done.": "Realizado.",
    "Edit Profile": "Editar Perfil",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Utilizadores com privilégios de Editor podem ler, criar e atualizar.",
    "Email": "E-mail",
    "Email Password Reset Link": "E-mail para redefinir a palavra-passe",
    "Email Verification": "verificação de e-mail",
    "Enable": "Ativar",
    "Enjoy!": "Aproveitar!",
    "Ensure your account is using a long, random password to stay secure.": "Confirme que a sua conta está a utilizar uma palavra-passe longa e aleatória para manter a sua conta segura.",
    "External connections": "Conexões externas",
    "Finish enabling two factor authentication.": "Termine de habilitar a autenticação de dois fatores.",
    "For your security, please confirm your password to continue.": "Por razões de segurança, por favor confirme a sua palavra-passe antes de continuar .",
    "Forbidden": "Proibido",
    "Forgot Password": "Esqueceu sua senha",
    "Forgot your password?": "Esqueceu a Palavra-passe?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu a palavra-passe? Não há problema. Indique-nos o seu e-mail e vamos enviar-lhe um link para redefinir a palavra-passe que lhe vai permitir escolher uma nova.",
    "Go to :url": "Acesse:url",
    "Go to page :page": "Ir para a página :page",
    "Great! You have accepted the invitation to join the :team team.": "Muito bom! Aceitou o convite para se juntar à equipa :team.",
    "Hello!": "Olá!",
    "Here you can purchase and manage your subscriptions with ease.": "Aqui você pode comprar e gerenciar suas assinaturas com facilidade.",
    "Home": "Lar",
    "How to use your key:": "Como usar sua chave:",
    "I agree to the :terms and :policy": "Eu concordo com :terms e :policy",
    "I agree to the :terms_of_service and :privacy_policy": "Concordo com os :terms_of_service e com a :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessário, pode sair de todas as outras sessões do seu navegador em todos os seus dispositivos. Algumas das suas sessões recentes estão listadas abaixo; no entanto, esta lista pode não ser exaustiva. Se sentir que a sua conta foi comprometida, deverá atualizar a sua palavra-passe.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Se já tem uma conta, pode aceitar este convite ao clicar no botão abaixo:",
    "If you did not create an account, no further action is required.": "Se não criou uma conta, ignore este e-mail.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Se não esperava receber um convite para esta equipa, pode descartar este e-mail.",
    "If you did not request a password reset, no further action is required.": "Se não pediu para redefinir a palavra-passe, ignore este e-mail.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Se não tiver uma conta, pode criar uma ao clicar no botão abaixo. Após criar uma conta, pode clicar no botão de aceitação de convite neste e-mail para aceitar o convite da equipa:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Se você tiver problemas após a compra, entre em contato conosco pelo e-mail support@moniahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Se não conseguir clicar no botão \":actionText\", copie e cole a URL abaixo\nno seu browser:",
    "Invalid JSON was returned from the route.": "JSON inválido foi retornado da rota.",
    "It might take a few seconds for your subscription to be processed.": "Pode levar alguns segundos para que sua assinatura seja processada.",
    "Key name": "Nome da chave",
    "Last active": "Ativo pela última vez",
    "Last active :date": "Última atividade: data",
    "Last used": "Usado pela última vez",
    "Last used :date": "Última utilização: data",
    "Leave": "Sair",
    "Leave Team": "Sair da Equipa",
    "Locate the Licence key section.": "Localize a seção Chave de licença.",
    "Log in": "Iniciar sessão",
    "Log Out": "Terminar Sessão",
    "Log Out Other Browser Sessions": "Terminar Outras Sessões de Navegador",
    "Login": "Iniciar Sessão",
    "Login with:": "Faça login com:",
    "Logout": "Terminar Sessão",
    "Made from all over the world. We ❤️ you.": "Feito de todo o mundo. Nós ❤️ você.",
    "Manage Account": "Gerir Conta",
    "Manage accounts you have linked to your Customers account.": "Gerencie as contas vinculadas à sua conta de Clientes.",
    "Manage and log out your active sessions on other browsers and devices.": "Gerir e registar as suas sessões activas em outros navegadores e dispositivos.",
    "Manage API Tokens": "Gerir API Tokens",
    "Manage Role": "Gerir Função",
    "Manage Team": "Gerir Equipa",
    "Manage your subscription": "Gerencie sua assinatura",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica é um ótimo CRM pessoal de código aberto. Monica permite que as pessoas acompanhem tudo o que é importante sobre seus amigos e familiares.",
    "Monica logo": "Logotipo da Mônica",
    "Monica with all features": "Mônica com todos os recursos",
    "Monica. All rights reserved. 2017 — :date.": "Mônica. Todos os direitos reservados. 2017 —: data.",
    "Monica’s subscription": "Assinatura da Mônica",
    "Monthly plan": "Plano mensal",
    "month|:period months": "mês|:período meses",
    "Name": "Nome",
    "New on this site?": "Novo neste site?",
    "New Password": "Nova Palavra-passe",
    "No keys registered yet": "Nenhuma chave cadastrada ainda",
    "No long-term commitment": "Sem compromisso de longo prazo",
    "Not Found": "Não encontrado",
    "of": "de",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Faturas do OfficeLife por funcionário ativo. Um funcionário é um assento – se você planeja usar o OfficeLife com 10 funcionários, compre 10 assentos.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife é uma plataforma de operação de funcionários. Ele gerencia tudo o que os funcionários fazem em uma empresa. De projetos a 1:1s para equipes.",
    "OfficeLife logo": "Logotipo da OfficeLife",
    "OfficeLife’s subscription": "Assinatura do OfficeLife",
    "OK": "OK",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Uma vez eliminada a equipa, todos os seus recursos e dados serão eliminados de forma permanente. Antes de eliminar esta equipa, por favor descarregue todos os dados ou informações relativos a esta equipa que deseje manter.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Uma vez eliminada a conta, todos os recursos e dados serão eliminados permanentemente. Antes de eliminar a conta, por favor descarregue quaisquer dados ou informações que deseje manter.",
    "Page Expired": "Página expirou",
    "Pagination Navigation": "Navegação em resultados paginados",
    "Password": "Palavra-passe",
    "Paste the licence key shown above.": "Cole a chave de licença mostrada acima.",
    "Payment Required": "Pagamento Requerido",
    "Pending Team Invitations": "Convites De Equipa Pendentes",
    "Permanently delete this team.": "Eliminar esta equipa permanentemente.",
    "Permanently delete your account.": "Eliminar a sua conta permanentemente.",
    "Permissions": "Permissões",
    "Photo": "Foto",
    "Please choose a product first.": "Escolha um produto primeiro.",
    "Please click the button below to verify your email address.": "Por favor, clique no botão em baixo para verificar seu endereço de e-mail.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Por favor confirme o acesso à sua conta inserindo um dos seus códigos de recuperação de emergência.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Por favor confirme o acesso à sua conta inserindo o código fornecido pela a sua aplicação de autenticação.",
    "Please confirm access to your account by validating your security key.": "Por favor, confirme o acesso à sua conta validando sua chave de segurança.",
    "Please copy your new API token. For your security, it won't be shown again.": "Por favor copie o seu novo API Token. Por razões de segurança, não será mostrado novamente.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Copie seu novo token de API. Para sua segurança, não será mostrado novamente.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Introduza a sua senha para confirmar que deseja sair das suas outras sessões de navegação em todos os seus dispositivos.",
    "Please provide the email address of the person you would like to add to this team.": "Por favor indique o e-mail da pessoa que gostaria de acrescentar a esta equipa",
    "Privacy Policy": "privacidade",
    "Profile": "Perfil",
    "Profile Information": "Informação de Perfil",
    "Recovery Code": "Código de Recuperação",
    "Refresh this page once you’ve subscribed to see your licence key.": "Atualize esta página depois de se inscrever para ver sua chave de licença.",
    "Regards": "Atenciosamente",
    "Regenerate Recovery Codes": "Regenerar Códigos de Recuperação",
    "Register": "Registar",
    "Register a new key": "Registre uma nova chave",
    "Register a new key.": "Registre uma nova chave.",
    "Remember me": "Lembrar-me",
    "Remove": "Remover",
    "Remove Photo": "Remover Foto",
    "Remove Team Member": "Remover Membro de Equipa",
    "Resend Verification Email": "Reenviar E-mail de Verificação",
    "Reset Password": "Redefinir Palavra-passe",
    "Reset Password Notification": "Notificação para redefinir a Palavra-passe",
    "results": "resultados",
    "Retry": "Tentar novamente",
    "Returning user?": "Usuário retornando?",
    "Role": "Função",
    "Save": "Guardar",
    "Saved.": "Guardado.",
    "seats": "assentos",
    "Secure Area": "Área Segura",
    "Secure payment by [Paddle](:url)": "Pagamento seguro por [Paddle](:url)",
    "Security keys": "Chaves de segurança",
    "Select A New Photo": "Selecionar uma nova Foto",
    "Server Error": "Erro do servidor",
    "Service Unavailable": "Serviço indisponível",
    "Settings": "Configurações",
    "Setup Key": "Chave de configuração",
    "Setup Key:": "Chave de configuração:",
    "Show Recovery Codes": "Mostrar Códigos de Recuperação",
    "Showing": "A mostrar",
    "Showing :count of :total results": "Mostrando :count of :total resultados",
    "Showing :first to :last of :total results": "Mostrando: primeiro a: último de: resultados totais",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Guarde estes códigos de recuperação num gestor de palavras-passe seguro. Podem ser usados para recuperar o acesso à sua conta caso o dispositivo usado para autenticação de dois fatores seja perdido.",
    "Submit": "Enviar",
    "Subscribe for :price": "Inscreva-se por: preço",
    "Support open source projects": "Apoie projetos de código aberto",
    "Switch": "Trocar",
    "Switch for :price": "Mudar para: preço",
    "Switch Teams": "Trocar de Equipa",
    "Switch to plan": "Mude para o plano",
    "Team Details": "Detalhes da Equipa",
    "Team Invitation": "Convite De Equipa",
    "Team Members": "Membros da Equipa",
    "Team Name": "Nome da Equipa",
    "Team Owner": "Proprietário da Equipa",
    "Team Settings": "Definições da Equipa",
    "Terms of Service": "Termos de Serviço",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Obrigado por inscrever-se! Antes de começar, você poderia verificar seu endereço de e-mail clicando no link que acabamos de enviar para você? Se você não recebeu o e-mail, teremos prazer em lhe enviar outro.",
    "The :attribute must be a valid role.": "A :attribute deve ser uma função válida.",
    "The :attribute must be at least :length characters and contain at least one number.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um número.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "O :attribute deve ter, pelo menos, :length caracteres e conter, pelo menos, um carácter especial e um número.",
    "The :attribute must be at least :length characters and contain at least one special character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos um caractere especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos uma maiúscula e um número.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos uma maiúscula e um caractere especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos uma maiúscula, um número e um caractere especial.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "O campo :attribute deve ter pelo menos :length caracteres e conter pelo menos uma maiúscula.",
    "The :attribute must be at least :length characters.": "O campo :attribute deve ter pelo menos :length caracteres.",
    "The given data was invalid.": "Os dados fornecidos são inválidos.",
    "The licence key will automatically renew on :date.": "A chave de licença será renovada automaticamente em :date.",
    "The operation either timed out or was not allowed.": "A operação expirou ou não foi permitida.",
    "The password is incorrect.": "A senha está incorreta.",
    "The provided password does not match your current password.": "A palavra-passe fornecida não corresponde à sua palavra-passe actual.",
    "The provided password was incorrect.": "A palavra-passe fornecida era incorreta.",
    "The provided two factor authentication code was invalid.": "O código fornecido para a autenticação de dois fatores é inválido.",
    "The provided two factor recovery code was invalid.": "O código de recuperação de dois factores fornecido foi inválido.",
    "The response is not a streamed response.": "A resposta não é uma resposta transmitida.",
    "The response is not a view.": "A resposta não é uma visão.",
    "The team's name and owner information.": "Nome da equipa e do proprietário.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Estas pessoas foram convidadas para a sua equipa e receberam um convite por e-mail. Eles podem se juntar à equipe aceitando o convite por e-mail.",
    "This device": "Este dispositivo",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta é uma área segura da aplicação. Por favor, confirme a sua senha antes de continuar.",
    "This is your licence key:": "Esta é a sua chave de licença:",
    "This key is already registered. It’s not necessary to register it again.": "Esta chave já está registrada. Não é necessário registrá-lo novamente.",
    "This password does not match our records.": "Esta palavra-passe não tem correspondência nos nossos registos.",
    "This password reset link will expire in :count minutes.": "O Link para redefinir a palavra-passe vai expirar em :count minutos.",
    "This provider is already associated with another account": "Este provedor já está associado a outra conta",
    "This site is open source.": "Este site é de código aberto.",
    "This user already belongs to the team.": "Este utilizador já pertence à equipa.",
    "This user has already been invited to the team.": "Este usuário já foi convidado para a equipe.",
    "This will immediately:": "Isso irá imediatamente:",
    "to": "até",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Para concluir a autenticação de dois factores, digitalize o seguinte código QR usando a aplicação autenticadora do seu telefone ou introduza a chave de configuração e forneça o código OTP gerado.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Para concluir a ativação da autenticação de dois fatores, leia o seguinte código QR usando o aplicativo autenticador do seu telefone ou insira a chave de configuração e forneça o código OTP gerado.",
    "Toggle navigation": "Alternar navegação",
    "Token Name": "Nome do Token",
    "Too Many Requests": "Demasiados pedidos",
    "Two Factor Authentication": "Autenticação de dois fatores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "A autenticação de dois factores está agora ativa. Digitalize o seguinte código QR utilizando a aplicação autenticadora do seu telemóvel ou introduza a chave de configuração.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "A autenticação de dois fatores agora está habilitada. Leia o seguinte código QR usando o aplicativo autenticador do seu telefone ou insira a chave de configuração.",
    "Two-factor Confirmation": "Confirmação de dois fatores",
    "Unauthorized": "Não autorizado",
    "Unexpected error on login.": "Erro inesperado no login.",
    "Unknown": "Desconhecido",
    "Update": "Atualizar",
    "Update a key.": "Atualize uma chave.",
    "Update Password": "Atualizar palavra-passe",
    "Update payment details": "Atualizar detalhes de pagamento",
    "Update quantity for :price": "Atualizar quantidade para: preço",
    "Update your account's profile information and email address.": "Atualize a informação de perfil e mail da sua conta.",
    "Update your account’s address.": "Atualize o endereço da sua conta.",
    "Update your account’s profile information and email address.": "Atualize as informações do perfil e o endereço de e-mail da sua conta.",
    "Use a recovery code": "Utilize um código de recuperação",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Use uma chave de segurança (Webauthn ou FIDO) para aumentar a segurança da sua conta.",
    "Use an authentication code": "Utilize um código de autenticação",
    "Use your password": "Use sua senha",
    "Use your security key": "Use sua chave de segurança",
    "Valid until: :date": "Válido até::data",
    "Validating key…": "Validando chave…",
    "Verify Email Address": "Verifique o endereço de e-mail",
    "View receipt": "Veja o recibo",
    "Waiting for key…": "Aguardando a chave…",
    "We were unable to find a registered user with this email address.": "Não conseguimos encontrar um utilizador registado com este endereço de e-mail.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn oferece suporte apenas a conexões seguras. Carregue esta página com esquema https.",
    "week|:period weeks": "semana |:período semanas",
    "Welcome": "Bem-vindo",
    "Welcome to the Monica and OfficeLife customer portal!": "Bem-vindo ao portal do cliente Monica e OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quando a autenticação de dois factores é ativa, ser-lhe-á pedido um token seguro e aleatório durante a autenticação. Poderá obter este token a partir da aplicação Google Authenticator no seu telemóvel.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Quando a autenticação de dois fatores estiver ativada, será solicitado um token aleatório e seguro durante a autenticação. Você pode recuperar esse token no aplicativo Authenticator do seu telefone.",
    "Whoops!": "Ops!",
    "Whoops! Something went wrong.": "Ops! Alguma coisa correu mal.",
    "Yearly plan": "Plano anual",
    "year|:period years": "ano |:período anos",
    "You are receiving this email because we received a password reset request for your account.": "Recebeu esse e-mail porque foi solicitada a redefinição da palavra-passe da sua conta.",
    "You can [read the code here](:url).": "Você pode [ler o código aqui](:url).",
    "You can add more account to log in to our service with one click.": "Você pode adicionar mais contas para fazer login em nosso serviço com um clique.",
    "You can always pick a new plan and start over, if you want.": "Você sempre pode escolher um novo plano e começar de novo, se quiser.",
    "You have been invited to join the :team team!": "Foi convidado para se juntar à equipa :team!",
    "You have enabled two factor authentication.": "Ativou a autenticação de dois fatores.",
    "You have not enabled two factor authentication.": "Não ativou a autenticação de dois fatores.",
    "You may accept this invitation by clicking the button below:": "Você pode aceitar este convite clicando no botão abaixo:",
    "You may delete any of your existing tokens if they are no longer needed.": "Pode eliminar qualquer um dos tokens existentes caso já não sejam necessários.",
    "You may not delete your personal team.": "Não pode eliminar a sua equipa pessoal.",
    "You may not leave a team that you created.": "Não pode abandonar a equipa que criou.",
    "You will be able to upgrade storage later.": "Você poderá atualizar o armazenamento mais tarde.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Você ainda terá que excluir sua conta no Monica ou OfficeLife.",
    "Your browser doesn’t currently support WebAuthn.": "Atualmente, seu navegador não oferece suporte a WebAuthn.",
    "Your email address is unverified.": "Seu endereço de e-mail não foi verificado.",
    "☠️ You have cancelled your subscription.": "☠️ Você cancelou sua assinatura.",
    "⚠️ Danger zone": "⚠️ Zona de perigo",
    "🎉 You have an active subscription.": "🎉 Você tem uma assinatura ativa."
}