{
    "Account address": "Endereço da conta",
    "Active since :date.": "Ativo desde :date.",
    "Add additional security to your account using a security key.": "Adicione segurança adicional à sua conta usando uma chave de segurança.",
    "Add additional security to your account using two factor authentication.": "Adicione segurança adicional à sua conta usando autenticação de dois fatores.",
    "All the receipts for all your subscriptions": "Todos os recibos de todas as suas assinaturas",
    "Already registered?": "Já registrado?",
    "A monthly plan": "Um plano mensal",
    "A new verification link has been sent to the email address you provided during registration.": "Um novo link de verificação foi enviado para o endereço de e-mail que você forneceu durante o registro.",
    "API Token": "Token de API",
    "API Token Permissions": "Permissões de token de API",
    "API Tokens": "Tokens de API",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Os tokens de API permitem que serviços de terceiros sejam autenticados em nosso aplicativo em seu nome.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Tem certeza de que deseja excluir sua conta? Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Por favor, digite sua senha para confirmar que deseja excluir permanentemente sua conta.",
    "Are you sure you would like to delete this API token?": "Tem certeza de que deseja excluir este token de API?",
    "Are you sure you would like to delete this key?": "Tem certeza de que deseja excluir esta chave?",
    "Are you sure you would like to switch to this plan?": "Tem certeza de que deseja mudar para este plano?",
    "A yearly plan": "Um plano anual",
    "Browser Sessions": "Sessões do navegador",
    "Cancel": "Cancelar",
    "Cancel all your active subscriptions": "Cancele todas as suas assinaturas ativas",
    "Cancel anytime": "Cancele a qualquer momento",
    "Cancel subscription": "Cancelar assinatura",
    "Choose": "Escolher",
    "Close": "Fechar",
    "Confirm": "confirme",
    "Confirm Password": "Confirme sua senha",
    "Connect": "Conectar",
    "Connect with your security key": "Conecte-se com sua chave de segurança",
    "Copied!": "Copiado!",
    "Copy": "cópia de",
    "Copy licence into your clipboard": "Copie a licença para sua área de transferência",
    "Create": "Criar",
    "Create an account": "Crie a sua conta aqui",
    "Create API Token": "Criar token de API",
    "Created.": "Criada.",
    "Created at: :date": "Criado em::data",
    "day|:period days": "dia|:período dias",
    "Delete": "Excluir",
    "Delete Account": "Deletar conta",
    "Delete a new key": "Excluir uma nova chave",
    "Delete API Token": "Excluir token de API",
    "Delete your account on https:\/\/customers.monicahq.com.": "Exclua sua conta em https:\/\/customers.monicahq.com.",
    "Disable": "Desativar",
    "Disconnect": "desconectar",
    "Dismiss": "Liberar",
    "Done.": "Feito.",
    "Email Password Reset Link": "Link de redefinição de senha de e-mail",
    "Email Verification": "verificação de e-mail",
    "Enable": "Habilitar",
    "Enjoy!": "Aproveitar!",
    "Ensure your account is using a long, random password to stay secure.": "Certifique-se de que sua conta esteja usando uma senha longa e aleatória para permanecer segura.",
    "External connections": "Conexões externas",
    "Finish enabling two factor authentication.": "Conclua a ativação da autenticação de dois fatores.",
    "Forgot Password": "Esqueceu sua senha",
    "Forgot your password?": "Esqueceu sua senha?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu sua senha? Sem problemas. Basta nos informar seu endereço de e-mail e enviaremos um e-mail com um link de redefinição de senha que permitirá que você escolha uma nova.",
    "For your security, please confirm your password to continue.": "Para sua segurança, confirme sua senha para continuar.",
    "Go to :url": "Acesse:url",
    "Go to page :page": "Ir para a página: página",
    "Here you can purchase and manage your subscriptions with ease.": "Aqui você pode comprar e gerenciar suas assinaturas com facilidade.",
    "Home": "Lar",
    "How to use your key:": "Como usar sua chave:",
    "I agree to the :terms and :policy": "Eu concordo com :terms e :policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessário, você pode sair de todas as outras sessões do navegador em todos os seus dispositivos. Algumas de suas sessões recentes estão listadas abaixo; no entanto, esta lista pode não ser exaustiva. Se você acha que sua conta foi comprometida, você também deve atualizar sua senha.",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Se você tiver problemas após a compra, entre em contato conosco pelo e-mail support@moniahq.com.",
    "It might take a few seconds for your subscription to be processed.": "Pode levar alguns segundos para que sua assinatura seja processada.",
    "Key name": "Nome da chave",
    "Last active :date": "Última atividade: data",
    "Last used :date": "Última utilização: data",
    "Locate the Licence key section.": "Localize a seção Chave de licença.",
    "Log in": "Conecte-se",
    "Login": "Conecte-se",
    "Login with:": "Faça login com:",
    "Log Out": "Sair",
    "Log Out Other Browser Sessions": "Sair de outras sessões do navegador",
    "Made from all over the world. We ❤️ you.": "Feito de todo o mundo. Nós ❤️ você.",
    "Manage Account": "Gerenciar conta",
    "Manage accounts you have linked to your Customers account.": "Gerencie as contas vinculadas à sua conta de Clientes.",
    "Manage and log out your active sessions on other browsers and devices.": "Gerencie e efetue logout de suas sessões ativas em outros navegadores e dispositivos.",
    "Manage API Tokens": "Gerenciar tokens de API",
    "Manage your subscription": "Gerencie sua assinatura",
    "Monica. All rights reserved. 2017 — :date.": "Mônica. Todos os direitos reservados. 2017 —: data.",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica é um ótimo CRM pessoal de código aberto. Monica permite que as pessoas acompanhem tudo o que é importante sobre seus amigos e familiares.",
    "Monica logo": "Logotipo da Mônica",
    "Monica’s subscription": "Assinatura da Mônica",
    "Monthly plan": "Plano mensal",
    "month|:period months": "mês|:período meses",
    "New on this site?": "Novo neste site?",
    "No keys registered yet": "Nenhuma chave cadastrada ainda",
    "No long-term commitment": "Sem compromisso de longo prazo",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Faturas do OfficeLife por funcionário ativo. Um funcionário é um assento – se você planeja usar o OfficeLife com 10 funcionários, compre 10 assentos.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife é uma plataforma de operação de funcionários. Ele gerencia tudo o que os funcionários fazem em uma empresa. De projetos a 1:1s para equipes.",
    "OfficeLife logo": "Logotipo da OfficeLife",
    "OfficeLife’s subscription": "Assinatura do OfficeLife",
    "OK": "OK",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Depois que sua conta for excluída, todos os seus recursos e dados serão excluídos permanentemente. Antes de excluir sua conta, baixe todos os dados ou informações que deseja reter.",
    "Pagination Navigation": "Navegação de paginação",
    "Password": "Senha",
    "Paste the licence key shown above.": "Cole a chave de licença mostrada acima.",
    "Permanently delete your account.": "Exclua permanentemente sua conta.",
    "Permissions": "Permissões",
    "Please choose a product first.": "Escolha um produto primeiro.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Confirme o acesso à sua conta inserindo um dos seus códigos de recuperação de emergência.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Confirme o acesso à sua conta inserindo o código de autenticação fornecido pelo seu aplicativo autenticador.",
    "Please confirm access to your account by validating your security key.": "Por favor, confirme o acesso à sua conta validando sua chave de segurança.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Copie seu novo token de API. Para sua segurança, não será mostrado novamente.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Digite sua senha para confirmar que deseja sair das outras sessões do navegador em todos os seus dispositivos.",
    "Privacy Policy": "política de Privacidade",
    "Profile": "Perfil",
    "Profile Information": "Informação do Perfil",
    "Refresh this page once you’ve subscribed to see your licence key.": "Atualize esta página depois de se inscrever para ver sua chave de licença.",
    "Regenerate Recovery Codes": "Regenerar códigos de recuperação",
    "Register": "Registro",
    "Register a new key": "Registre uma nova chave",
    "Register a new key.": "Registre uma nova chave.",
    "Remember me": "Lembre de mim",
    "Remove Photo": "Remover foto",
    "Resend Verification Email": "Reenviar email de verificação",
    "Reset Password": "Redefinir senha",
    "Retry": "Tentar novamente",
    "Returning user?": "Usuário retornando?",
    "Save": "Salvar",
    "Saved.": "Salvou.",
    "seats": "assentos",
    "Secure Area": "Área Segura",
    "Secure payment by [Paddle](:url)": "Pagamento seguro por [Paddle](:url)",
    "Security keys": "Chaves de segurança",
    "Select A New Photo": "Selecione uma nova foto",
    "Settings": "Configurações",
    "Setup Key:": "Chave de configuração:",
    "Showing :count of :total results": "Mostrando :count of :total resultados",
    "Showing :first to :last of :total results": "Mostrando: primeiro a: último de: resultados totais",
    "Show Recovery Codes": "Mostrar códigos de recuperação",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Armazene esses códigos de recuperação em um gerenciador de senhas seguro. Eles podem ser usados ​​para recuperar o acesso à sua conta se o seu dispositivo de autenticação de dois fatores for perdido.",
    "Submit": "Enviar",
    "Subscribe for :price": "Inscreva-se por: preço",
    "Support open source projects": "Apoie projetos de código aberto",
    "Switch": "Trocar",
    "Switch for :price": "Mudar para: preço",
    "Switch to plan": "Mude para o plano",
    "Terms of Service": "Termos de serviço",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Obrigado por inscrever-se! Antes de começar, você poderia verificar seu endereço de e-mail clicando no link que acabamos de enviar para você? Se você não recebeu o e-mail, teremos prazer em lhe enviar outro.",
    "The licence key will automatically renew on :date.": "A chave de licença será renovada automaticamente em :date.",
    "The operation either timed out or was not allowed.": "A operação expirou ou não foi permitida.",
    "The provided password does not match your current password.": "A senha fornecida não corresponde à sua senha atual.",
    "This device": "Este aparelho",
    "This is a secure area of the application. Please confirm your password before continuing.": "Esta é uma área segura do aplicativo. Por favor, confirme sua senha antes de continuar.",
    "This is your licence key:": "Esta é a sua chave de licença:",
    "This key is already registered. It’s not necessary to register it again.": "Esta chave já está registrada. Não é necessário registrá-lo novamente.",
    "This provider is already associated with another account": "Este provedor já está associado a outra conta",
    "This site is open source.": "Este site é de código aberto.",
    "This will immediately:": "Isso irá imediatamente:",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Para concluir a ativação da autenticação de dois fatores, leia o seguinte código QR usando o aplicativo autenticador do seu telefone ou insira a chave de configuração e forneça o código OTP gerado.",
    "Two-factor Confirmation": "Confirmação de dois fatores",
    "Two Factor Authentication": "Autenticação de dois fatores",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "A autenticação de dois fatores agora está habilitada. Leia o seguinte código QR usando o aplicativo autenticador do seu telefone ou insira a chave de configuração.",
    "Unexpected error on login.": "Erro inesperado no login.",
    "Unknown": "Desconhecido",
    "Update": "Atualizar",
    "Update a key.": "Atualize uma chave.",
    "Update Password": "Atualizar senha",
    "Update payment details": "Atualizar detalhes de pagamento",
    "Update quantity for :price": "Atualizar quantidade para: preço",
    "Update your account’s address.": "Atualize o endereço da sua conta.",
    "Update your account’s profile information and email address.": "Atualize as informações do perfil e o endereço de e-mail da sua conta.",
    "Use an authentication code": "Use um código de autenticação",
    "Use a recovery code": "Use um código de recuperação",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Use uma chave de segurança (Webauthn ou FIDO) para aumentar a segurança da sua conta.",
    "Use your password": "Use sua senha",
    "Use your security key": "Use sua chave de segurança",
    "Validating key…": "Validando chave…",
    "Valid until: :date": "Válido até::data",
    "View receipt": "Veja o recibo",
    "Waiting for key…": "Aguardando a chave…",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn oferece suporte apenas a conexões seguras. Carregue esta página com esquema https.",
    "week|:period weeks": "semana |:período semanas",
    "Welcome": "Bem-vindo",
    "Welcome to the Monica and OfficeLife customer portal!": "Bem-vindo ao portal do cliente Monica e OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Quando a autenticação de dois fatores estiver ativada, será solicitado um token aleatório e seguro durante a autenticação. Você pode recuperar esse token no aplicativo Authenticator do seu telefone.",
    "Whoops! Something went wrong.": "Opa! Algo deu errado.",
    "Yearly plan": "Plano anual",
    "year|:period years": "ano |:período anos",
    "You can add more account to log in to our service with one click.": "Você pode adicionar mais contas para fazer login em nosso serviço com um clique.",
    "You can always pick a new plan and start over, if you want.": "Você sempre pode escolher um novo plano e começar de novo, se quiser.",
    "You can [read the code here](:url).": "Você pode [ler o código aqui](:url).",
    "You have enabled two factor authentication.": "Você ativou a autenticação de dois fatores.",
    "You have not enabled two factor authentication.": "Você não ativou a autenticação de dois fatores.",
    "You may delete any of your existing tokens if they are no longer needed.": "Você pode excluir qualquer um dos seus tokens existentes se eles não forem mais necessários.",
    "Your browser doesn’t currently support WebAuthn.": "Atualmente, seu navegador não oferece suporte a WebAuthn.",
    "You will be able to upgrade storage later.": "Você poderá atualizar o armazenamento mais tarde.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Você ainda terá que excluir sua conta no Monica ou OfficeLife.",
    "☠️ You have cancelled your subscription.": "☠️ Você cancelou sua assinatura.",
    "⚠️ Danger zone": "⚠️ Zona de perigo",
    "🎉 You have an active subscription.": "🎉 Você tem uma assinatura ativa."
}