{
    "(and :count more error)": "(и ещё :count ошибка)",
    "(and :count more errors)": "(и ещё :count ошибок)",
    "A monthly plan": "Ежемесячный план",
    "A new verification link has been sent to the email address you provided during registration.": "Новая ссылка для подтверждения была отправлена ​​на адрес электронной почты, который вы указали при регистрации.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "На адрес электронной почты, который Вы указали в настройках своего профиля, была отправлена новая ссылка для подтверждения.",
    "A new verification link has been sent to your email address.": "На Ваш адрес электронной почты отправлена новая ссылка для подтверждения.",
    "A yearly plan": "Годовой план",
    "Accept Invitation": "Принять приглашение",
    "Account address": "Адрес аккаунта",
    "Active since :date.": "Активен с :date.",
    "Add": "Добавить",
    "Add a new team member to your team, allowing them to collaborate with you.": "Добавьте нового члена в свою команду для совместной работы с ним.",
    "Add additional security to your account using a security key.": "Добавьте дополнительную безопасность своей учетной записи с помощью ключа безопасности.",
    "Add additional security to your account using two factor authentication.": "Защитите свой аккаунт используя двухфакторную аутентификацию.",
    "Add Team Member": "Добавить члена команды",
    "Added.": "Добавлено.",
    "Administrator": "Администратор",
    "Administrator users can perform any action.": "Администратор может выполнять любые действия.",
    "All of the people that are part of this team.": "Все люди, являющиеся частью этой команды",
    "All rights reserved.": "Все права защищены.",
    "All the receipts for all your subscriptions": "Все квитанции по всем вашим подпискам",
    "Already registered?": "Уже зарегистрированы?",
    "API Token": "API токен",
    "API Token Permissions": "Разрешения API токена",
    "API Tokens": "API токены",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API токены позволяют сторонним службам аутентифицироваться в приложении от Вашего имени.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Вы уверены что хотите удалить эту команду? После удаления команды все её ресурсы и данные будут удалены без возможности восстановления.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Вы уверены что хотите удалить свою учётную запись? После удаления Вашей учётной записи все её ресурсы и данные будут удалены без возможности восстановления. Пожалуйста, введите свой пароль для подтверждения удаления учётной записи.",
    "Are you sure you would like to delete this API token?": "Вы уверены что хотите удалить этот API токен?",
    "Are you sure you would like to delete this key?": "Вы уверены, что хотите удалить этот ключ?",
    "Are you sure you would like to leave this team?": "Вы уверены что хотите покинуть эту команду?",
    "Are you sure you would like to remove this person from the team?": "Вы уверены что хотите удалить этого члена команды?",
    "Are you sure you would like to switch to this plan?": "Вы уверены, что хотите перейти на этот план?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Прежде чем продолжить, не могли бы Вы подтвердить свой адрес электронной почты, перейдя по ссылке, которую мы только что отправили Вам по электронной почте? Если Вы не получили письмо, мы с радостью вышлем другое.",
    "Browser Sessions": "Сеансы",
    "Cancel": "Отмена",
    "Cancel all your active subscriptions": "Отмените все активные подписки",
    "Cancel anytime": "Отменить в любое время",
    "Cancel subscription": "Отменить подписку",
    "Choose": "Выбирать",
    "Click here to re-send the verification email.": "Нажмите здесь, чтобы повторно отправить электронное письмо для подтверждения.",
    "Close": "Закрыть",
    "Code": "Код",
    "Confirm": "Подтвердить",
    "Confirm Password": "Подтвердить пароль",
    "Connect": "Соединять",
    "Connect with your security key": "Подключитесь с помощью электронного ключа",
    "Copied!": "Скопировано!",
    "Copy": "Копировать",
    "Copy licence into your clipboard": "Скопируйте лицензию в буфер обмена",
    "Create": "Создать",
    "Create a new team to collaborate with others on projects.": "Создайте новую команду для совместной работы над проектами.",
    "Create Account": "Создать аккаунт",
    "Create an account": "Завести аккаунт",
    "Create API Token": "Создать API токен",
    "Create New Team": "Создать команду",
    "Create Team": "Создать команду",
    "Created at: :date": "Создано: :date",
    "Created.": "Создано.",
    "Current Password": "Текущий пароль",
    "Dashboard": "Панель",
    "day|:period days": "день|:менструальные дни",
    "Delete": "Удалить",
    "Delete a new key": "Удалить новый ключ",
    "Delete Account": "Удалить аккаунт",
    "Delete API Token": "Удалить API токен",
    "Delete Team": "Удалить команду",
    "Delete your account on https://customers.monicahq.com.": "Удалите свою учетную запись на https://customers.monicahq.com.",
    "Disable": "Отключить",
    "Disconnect": "Отключить",
    "Dismiss": "Увольнять",
    "Done.": "Успешно.",
    "Edit Profile": "Редактировать профиль",
    "Editor": "Редактор",
    "Editor users have the ability to read, create, and update.": "Пользователи с правами редактора могут читать, создавать и обновлять.",
    "Email": "Адрес электронной почты",
    "Email Password Reset Link": "Ссылка для сброса пароля",
    "Email Verification": "Подтверждение по элетронной почте",
    "Enable": "Включить",
    "Enjoy!": "Наслаждаться!",
    "Ensure your account is using a long, random password to stay secure.": "В целях безопасности убедитесь, что Вы используете длинный случайный пароль.",
    "External connections": "Внешние соединения",
    "Finish enabling two factor authentication.": "Завершите активацию двухфакторной аутентификации.",
    "For your security, please confirm your password to continue.": "Для продолжения подтвердите пароль для Вашей безопасности.",
    "Forbidden": "Запрещено",
    "Forgot Password": "Забыли пароль",
    "Forgot your password?": "Забыли пароль?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли пароль? Нет проблем. Просто сообщите Ваш адрес электронной почты и мы пришлём Вам ссылку для сброса пароля.",
    "Go to :url": "Перейти по адресу: URL",
    "Go to page :page": "Перейти к :page-й странице",
    "Great! You have accepted the invitation to join the :team team.": "Отлично! Вы приняли приглашение присоединиться к команде :team.",
    "Hello!": "Здравствуйте!",
    "Here you can purchase and manage your subscriptions with ease.": "Здесь вы можете легко приобретать свои подписки и управлять ими.",
    "Home": "Дом",
    "How to use your key:": "Как использовать ключ:",
    "I agree to the :terms and :policy": "Я согласен с :terms и :policy",
    "I agree to the :terms_of_service and :privacy_policy": "Я соглашаюсь с :terms_of_service и :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "При необходимости, Вы можете выйти из всех других сеансов на всех Ваших устройствах. Некоторые из Ваших сеансов перечислены ниже, однако, этот список может быть не полным. Если Вы считаете, что Ваша учётная запись была взломана, Вам также следует обновить свой пароль.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Если у Вас уже есть учётная запись, Вы можете принять это приглашение, нажав на кнопку:",
    "If you did not create an account, no further action is required.": "Если Вы не создавали учетную запись, никаких дополнительных действий не требуется.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Если Вы не желаете войти в состав этой команды, Вы можете проигнорировать это письмо.",
    "If you did not request a password reset, no further action is required.": "Если Вы не запрашивали восстановление пароля, никаких дополнительных действий не требуется.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Если у Вас нет учётной записи, Вы можете создать её, нажав на кнопку ниже. После создания учётной записи, Вы можете нажать кнопку принятия приглашения в этом письме, чтобы принять его:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Если у вас возникли проблемы после покупки, свяжитесь с нами по адресу support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Если у Вас возникли проблемы с нажатием кнопки \":actionText\", скопируйте и вставьте приведенный ниже URL-адрес в свой браузер:",
    "Invalid JSON was returned from the route.": "Маршрут вернул некорректный JSON.",
    "It might take a few seconds for your subscription to be processed.": "Обработка вашей подписки может занять несколько секунд.",
    "Key name": "Имя ключа",
    "Last active": "Последняя активность",
    "Last active :date": "Последняя активность: дата",
    "Last used": "Последнее использование",
    "Last used :date": "Последнее использование: дата",
    "Leave": "Покинуть",
    "Leave Team": "Покинуть команду",
    "Locate the Licence key section.": "Найдите раздел «Лицензионный ключ».",
    "Log in": "Войти",
    "Log Out": "Выйти",
    "Log Out Other Browser Sessions": "Завершить другие сессии",
    "Login": "Войти",
    "Login with:": "Войдите с:",
    "Logout": "Выйти",
    "Made from all over the world. We ❤️ you.": "Сделано со всего мира. Мы ❤️вас.",
    "Manage Account": "Управление аккаунтом",
    "Manage accounts you have linked to your Customers account.": "Управляйте учетными записями, которые вы связали с учетной записью клиента.",
    "Manage and log out your active sessions on other browsers and devices.": "Управление активными сеансами на других устройствах.",
    "Manage API Tokens": "Управление API токенами",
    "Manage Role": "Управление ролью",
    "Manage Team": "Управление командой",
    "Manage your subscription": "Управляйте своей подпиской",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica — отличная персональная CRM с открытым исходным кодом. Моника позволяет людям отслеживать все, что важно об их друзьях и семье.",
    "Monica logo": "Логотип Моники",
    "Monica with all features": "Моника со всеми возможностями",
    "Monica. All rights reserved. 2017 — :date.": "Моника. Все права защищены. 2017 — :дата.",
    "Monica’s subscription": "подписка Моники",
    "Monthly plan": "Ежемесячный план",
    "month|:period months": "месяц|:месяцы периода",
    "Name": "Имя",
    "New on this site?": "Новое на этом сайте?",
    "New Password": "Новый пароль",
    "No keys registered yet": "Ключи еще не зарегистрированы",
    "No long-term commitment": "Никаких долгосрочных обязательств",
    "Not Found": "Не найдено",
    "of": "из",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "Счета OfficeLife за каждого активного сотрудника. Сотрудник — это рабочее место. Если вы планируете использовать OfficeLife с 10 сотрудниками, купите 10 рабочих мест.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife — это платформа для работы сотрудников. Он управляет всем, что делают сотрудники в компании. От проектов до переговоров 1:1 и команд.",
    "OfficeLife logo": "Логотип ОфисЛайф",
    "OfficeLife’s subscription": "Подписка OfficeLife",
    "OK": "ХОРОШО",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "После удаления команды все её ресурсы и данные будут удалены без возможности восстановления. Перед удалением скачайте данные и информацию о команде, которые хотите сохранить.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "После удаления Вашей учётной записи все её ресурсы и данные будут удалены без возможности восстановления. Перед удалением учётной записи загрузите данные и информацию, которую хотите сохранить.",
    "Page Expired": "Страница устарела",
    "Pagination Navigation": "Навигация",
    "Password": "Пароль",
    "Paste the licence key shown above.": "Вставьте лицензионный ключ, показанный выше.",
    "Payment Required": "Требуется оплата",
    "Pending Team Invitations": "Ожидающие приглашения в команду",
    "Permanently delete this team.": "Удалить эту команду навсегда.",
    "Permanently delete your account.": "Удалить свой аккаунт навсегда.",
    "Permissions": "Разрешения",
    "Photo": "Фото",
    "Please choose a product first.": "Пожалуйста, сначала выберите продукт.",
    "Please click the button below to verify your email address.": "Пожалуйста, нажмите кнопку ниже, чтобы подтвердить свой адрес электронной почты.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Подтвердите доступ к своей учётной записи, введя один из кодов аварийного восстановления.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Подтвердите доступ к своей учётной записи, введя код из Вашего приложения аутентификации.",
    "Please confirm access to your account by validating your security key.": "Пожалуйста, подтвердите доступ к своей учетной записи, подтвердив свой ключ безопасности.",
    "Please copy your new API token. For your security, it won't be shown again.": "Скопируйте Ваш новый API токен. В целях безопасности он больше не будет отображаться.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Скопируйте новый токен API. В целях вашей безопасности оно больше не будет отображаться.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Введите пароль для подтверждения выхода из других сеансов на всех ваших устройствах.",
    "Please provide the email address of the person you would like to add to this team.": "Укажите электронный адрес человека, которого Вы хотите добавить в эту команду.",
    "Privacy Policy": "политикой конфиденциальности",
    "Profile": "Профиль",
    "Profile Information": "Информация профиля",
    "Recovery Code": "Код восстановления",
    "Refresh this page once you’ve subscribed to see your licence key.": "Обновите эту страницу после подписки, чтобы увидеть свой лицензионный ключ.",
    "Regards": "С уважением",
    "Regenerate Recovery Codes": "Перегенерировать коды восстановления",
    "Register": "Регистрация",
    "Register a new key": "Зарегистрируйте новый ключ",
    "Register a new key.": "Зарегистрируйте новый ключ.",
    "Remember me": "Запомнить меня",
    "Remove": "Удалить",
    "Remove Photo": "Удалить фото",
    "Remove Team Member": "Удалить члена команды",
    "Resend Verification Email": "Выслать повторно письмо для подтверждения",
    "Reset Password": "Сбросить пароль",
    "Reset Password Notification": "Оповещение о сбросе пароля",
    "results": "результатов",
    "Retry": "Повторить попытку",
    "Returning user?": "Возвращающийся пользователь?",
    "Role": "Роль",
    "Save": "Сохранить",
    "Saved.": "Сохранено.",
    "seats": "сиденья",
    "Secure Area": "Безопасная зона",
    "Secure payment by [Paddle](:url)": "Безопасная оплата с помощью [Paddle](:url)",
    "Security keys": "Ключи безопасности",
    "Select A New Photo": "Выбрать фото",
    "Server Error": "Ошибка сервера",
    "Service Unavailable": "Сервис недоступен",
    "Settings": "Настройки",
    "Setup Key": "Ключ настройки",
    "Setup Key:": "Ключ установки:",
    "Show Recovery Codes": "Показать коды восстановления",
    "Showing": "Показано с",
    "Showing :count of :total results": "Показаны :количество :всего результатов",
    "Showing :first to :last of :total results": "Показаны результаты от :с первого по :последний из :total",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Храните эти коды восстановления в безопасном месте. Их можно использовать для восстановления доступа к Вашей учётной записи, если Ваше устройство с двухфакторной аутентификацией потеряно.",
    "Submit": "Представлять на рассмотрение",
    "Subscribe for :price": "Подпишитесь на :цена",
    "Support open source projects": "Поддержка проектов с открытым исходным кодом",
    "Switch": "Выключатель",
    "Switch for :price": "Переключиться на:цену",
    "Switch Teams": "Сменить команды",
    "Switch to plan": "Перейти на план",
    "Team Details": "Детали команды",
    "Team Invitation": "Приглашение в команду",
    "Team Members": "Члены команды",
    "Team Name": "Название команды",
    "Team Owner": "Владелец команды",
    "Team Settings": "Настройки команды",
    "Terms of Service": "Условия обслуживания",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Спасибо за регистрацию! Прежде чем начать, не могли бы вы подтвердить свой адрес электронной почты, нажав на ссылку, которую мы только что отправили вам по электронной почте? Если вы не получили письмо, мы с радостью отправим вам другое.",
    "The :attribute must be a valid role.": "Значение поля :attribute должно быть корректной ролью.",
    "The :attribute must be at least :length characters and contain at least one number.": "Значение поля :attribute должно быть не меньше :length символов и содержать как минимум одну цифру.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": "Значение поля :attribute должно быть не меньше :length символов, содержать как минимум один спецсимвол и одну цифру.",
    "The :attribute must be at least :length characters and contain at least one special character.": "Значение поля :attribute должно быть не меньше :length символов и содержать как минимум один спецсимвол.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "Значение поля :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре и одну цифру.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "Значение поля :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре и один спецсимвол.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "Значение поля :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре, одно число и один спецсимвол.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "Значение поля :attribute должно быть не меньше :length символов и содержать как минимум один символ в верхнем регистре.",
    "The :attribute must be at least :length characters.": "Значение поля :attribute должно быть не меньше :length символов.",
    "The given data was invalid.": "Указанные данные недействительны.",
    "The licence key will automatically renew on :date.": "Лицензионный ключ будет автоматически продлен :date.",
    "The operation either timed out or was not allowed.": "Операция либо истекла по тайм-ауту, либо была запрещена.",
    "The password is incorrect.": "Некорректный пароль.",
    "The provided password does not match your current password.": "Указанный пароль не соответствует Вашему текущему паролю.",
    "The provided password was incorrect.": "Неверный пароль.",
    "The provided two factor authentication code was invalid.": "Неверный код двухфакторной аутентификации.",
    "The provided two factor recovery code was invalid.": "Предоставленный двухфакторный код восстановления недействителен.",
    "The response is not a streamed response.": "Ответ не является потоковым.",
    "The response is not a view.": "Ответ не является представлением.",
    "The team's name and owner information.": "Название команды и информация о её владельце.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Эти люди были приглашены в Вашу команду и получили электронное письмо с приглашением. Они могут присоединиться к команде, приняв приглашение.",
    "This device": "Это устройство",
    "This is a secure area of the application. Please confirm your password before continuing.": "Это защищённая область приложения. Пожалуйста, подтвердите Ваш пароль, прежде чем продолжить.",
    "This is your licence key:": "Это ваш лицензионный ключ:",
    "This key is already registered. It’s not necessary to register it again.": "Этот ключ уже зарегистрирован. Повторно регистрировать его не требуется.",
    "This password does not match our records.": "Пароль не соответствует.",
    "This password reset link will expire in :count minutes.": "Срок действия ссылки для сброса пароля истекает через :count минут.",
    "This provider is already associated with another account": "Этот провайдер уже связан с другой учетной записью",
    "This site is open source.": "Этот сайт имеет открытый исходный код.",
    "This user already belongs to the team.": "Пользователь уже входит в команду.",
    "This user has already been invited to the team.": "Этот пользователь уже был приглашён в команду.",
    "This will immediately:": "Это немедленно:",
    "to": "по",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "Для завершения активации двухфакторной аутентификации, отсканируйте следующий QR-код с помощью приложения аутентификации на телефоне или введите ключ настройки вручную и предоставьте сгенерированный OTP-код.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "Чтобы завершить включение двухфакторной аутентификации, отсканируйте следующий QR-код с помощью приложения аутентификации вашего телефона или введите ключ настройки и предоставьте сгенерированный OTP-код.",
    "Toggle navigation": "Переключить навигацию",
    "Token Name": "Имя токена",
    "Too Many Requests": "Слишком много запросов",
    "Two Factor Authentication": "Двухфакторная аутентификация",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Двухфакторная аутентификация успешно активирована. Отсканируйте следующий QR-код при помощи приложения аутентификации на Вашем телефоне для проверки подлинности или введите ключ настройки.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Двухфакторная аутентификация теперь включена. Отсканируйте следующий QR-код с помощью приложения аутентификации вашего телефона или введите ключ настройки.",
    "Two-factor Confirmation": "Двухфакторное подтверждение",
    "Unauthorized": "Не авторизован",
    "Unexpected error on login.": "Неожиданная ошибка при входе в систему.",
    "Unknown": "Неизвестно",
    "Update": "Обновлять",
    "Update a key.": "Обновите ключ.",
    "Update Password": "Обновить пароль",
    "Update payment details": "Обновить детали платежа",
    "Update quantity for :price": "Обновить количество для :price",
    "Update your account's profile information and email address.": "Обновите информацию и адрес электронной почты в профиле учётной записи.",
    "Update your account’s address.": "Обновите адрес своей учетной записи.",
    "Update your account’s profile information and email address.": "Обновите информацию профиля вашей учетной записи и адрес электронной почты.",
    "Use a recovery code": "Использовать код восстановления",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Используйте ключ безопасности (Webauthn или FIDO), чтобы повысить безопасность вашей учетной записи.",
    "Use an authentication code": "Использовать код аутентификации",
    "Use your password": "Используйте свой пароль",
    "Use your security key": "Используйте свой ключ безопасности",
    "Valid until: :date": "Действительно до: :date",
    "Validating key…": "Проверка ключа…",
    "Verify Email Address": "Подтвердить адрес электронной почты",
    "View receipt": "Посмотреть квитанцию",
    "Waiting for key…": "Жду ключ…",
    "We were unable to find a registered user with this email address.": "Нам не удалось найти зарегистрированного пользователя с этим адресом электронной почты.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn поддерживает только безопасные соединения. Пожалуйста, загрузите эту страницу со схемой https.",
    "week|:period weeks": "неделя|:недели менструации",
    "Welcome": "Добро пожаловать",
    "Welcome to the Monica and OfficeLife customer portal!": "Добро пожаловать на портал клиентов Monica и OfficeLife!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Если двухфакторная аутентификация включена, Вам будет предложено ввести случайный токен безопасности во время аутентификации. Вы можете получить этот токен в приложении Google Authenticator Вашего телефона.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "Если включена двухфакторная аутентификация, во время аутентификации вам будет предложено ввести безопасный случайный токен. Вы можете получить этот токен из приложения Authenticator вашего телефона.",
    "Whoops!": "Упс!",
    "Whoops! Something went wrong.": "Упс! Что-то пошло не так.",
    "Yearly plan": "Годовой план",
    "year|:period years": "год|:период годы",
    "You are receiving this email because we received a password reset request for your account.": "Вы получили это письмо, потому что мы получили запрос на сброс пароля для Вашей учётной записи.",
    "You can [read the code here](:url).": "Вы можете [прочитать код здесь](:url).",
    "You can add more account to log in to our service with one click.": "Вы можете добавить дополнительную учетную запись для входа в наш сервис одним щелчком мыши.",
    "You can always pick a new plan and start over, if you want.": "Если хотите, вы всегда можете выбрать новый план и начать все сначала.",
    "You have been invited to join the :team team!": "Вас пригласили присоединиться к команде :team.",
    "You have enabled two factor authentication.": "Вы включили двухфакторную аутентификацию.",
    "You have not enabled two factor authentication.": "Вы не включили двухфакторную аутентификацию.",
    "You may accept this invitation by clicking the button below:": "Вы можете принять это приглашение, нажав кнопку ниже:",
    "You may delete any of your existing tokens if they are no longer needed.": "Вы можете удалить любой из имеющихся у Вас токенов, если они больше не нужны.",
    "You may not delete your personal team.": "Вы не можете удалить свою команду.",
    "You may not leave a team that you created.": "Вы не можете покидать созданную Вами команду.",
    "You will be able to upgrade storage later.": "Вы сможете увеличить объем хранилища позже.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Вам все равно придется удалить свою учетную запись в Monica или OfficeLife.",
    "Your browser doesn’t currently support WebAuthn.": "Ваш браузер в настоящее время не поддерживает WebAuthn.",
    "Your email address is unverified.": "Ваш адрес электронной почты не подтверждён.",
    "☠️ You have cancelled your subscription.": "☠️ Вы отменили подписку.",
    "⚠️ Danger zone": "⚠️ Опасная зона",
    "🎉 You have an active subscription.": "🎉 У вас есть активная подписка."
}