{
    "(and :count more error)": "(och :count fler fel)",
    "(and :count more errors)": "(och :count fel till)",
    "A monthly plan": "En månadsplan",
    "A new verification link has been sent to the email address you provided during registration.": "En ny verifieringslänk har skickats till den e-postadress du angav vid registreringen.",
    "A new verification link has been sent to the email address you provided in your profile settings.": "En ny verifieringslänk har skickats till den e-postadress du angav i dina profilinställningar.",
    "A new verification link has been sent to your email address.": "En ny verifieringslänk har skickats till din e-postadress.",
    "A yearly plan": "En årsplan",
    "Accept Invitation": "Acceptera inbjudan",
    "Account address": "Kontoadress",
    "Active since :date.": "Aktiv sedan :date.",
    "Add": "Lägg till",
    "Add a new team member to your team, allowing them to collaborate with you.": "Lägg till en ny teammedlem i ditt team, så att de kan samarbeta med dig.",
    "Add additional security to your account using a security key.": "Lägg till ytterligare säkerhet till ditt konto med en säkerhetsnyckel.",
    "Add additional security to your account using two factor authentication.": "Lägg till ytterligare säkerhet i ditt konto med två faktorautentisering.",
    "Add Team Member": "Lägg Till Teammedlem",
    "Added.": "Lagt till.",
    "Administrator": "Administratör",
    "Administrator users can perform any action.": "Administratörsanvändare kan utföra alla åtgärder.",
    "All of the people that are part of this team.": "Alla de människor som är en del av detta team.",
    "All rights reserved.": "Alla rättigheter förbehålls.",
    "All the receipts for all your subscriptions": "Alla kvitton för alla dina prenumerationer",
    "Already registered?": "Redan registrerad?",
    "API Token": "API-Token",
    "API Token Permissions": "API Token behörigheter",
    "API Tokens": "API-Tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API-tokens tillåter tredjepartstjänster att autentisera med vår ansökan för din räkning.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Är du säker på att du vill ta bort det här laget? När ett lag har tagits bort kommer alla dess resurser och data att raderas permanent.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Är du säker på att du vill ta bort ditt konto? När ditt konto har tagits bort kommer alla dess resurser och data att raderas permanent. Ange ditt lösenord för att bekräfta att du vill ta bort ditt konto permanent.",
    "Are you sure you would like to delete this API token?": "Är du säker på att du vill ta bort denna API-token?",
    "Are you sure you would like to delete this key?": "Är du säker på att du vill ta bort den här nyckeln?",
    "Are you sure you would like to leave this team?": "Är du säker på att du vill lämna det här laget?",
    "Are you sure you would like to remove this person from the team?": "Är du säker på att du vill ta bort den här personen från laget?",
    "Are you sure you would like to switch to this plan?": "Är du säker på att du vill byta till den här planen?",
    "Before continuing, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Innan du fortsätter, kan du verifiera din e-postadress genom att klicka på länken som vi just skickade till dig via e-post? Om du inte har fått e-postmeddelandet skickar vi gärna ett till.",
    "Browser Sessions": "Webbläsarsessioner",
    "Cancel": "Avbryta",
    "Cancel all your active subscriptions": "Avsluta alla dina aktiva prenumerationer",
    "Cancel anytime": "Avbryt när som helst",
    "Cancel subscription": "Avbryt prenumeration",
    "Choose": "Välja",
    "Click here to re-send the verification email.": "Klicka här för att skicka verifieringsmejlet igen.",
    "Close": "Stäng",
    "Code": "Kod",
    "Confirm": "Bekräfta",
    "Confirm Password": "Bekräfta lösenordet",
    "Connect": "Ansluta",
    "Connect with your security key": "Anslut med din säkerhetsnyckel",
    "Copied!": "Kopierade!",
    "Copy": "Kopiera",
    "Copy licence into your clipboard": "Kopiera licensen till ditt urklipp",
    "Create": "Skapa",
    "Create a new team to collaborate with others on projects.": "Skapa ett nytt team för att samarbeta med andra om projekt.",
    "Create Account": "Skapa konto",
    "Create an account": "Skapa ett konto",
    "Create API Token": "Skapa API-token",
    "Create New Team": "Skapa nytt team",
    "Create Team": "Skapa team",
    "Created at: :date": "Skapad på: :date",
    "Created.": "Skapad.",
    "Current Password": "Nuvarande lösenord",
    "Dashboard": "Instrumentpanel",
    "day|:period days": "dag|:period dagar",
    "Delete": "Radera",
    "Delete a new key": "Ta bort en ny nyckel",
    "Delete Account": "Radera konto",
    "Delete API Token": "Radera API-token",
    "Delete Team": "Radera team",
    "Delete your account on https://customers.monicahq.com.": "Ta bort ditt konto på https://customers.monicahq.com.",
    "Disable": "Inaktivera",
    "Disconnect": "Koppla ifrån",
    "Dismiss": "Avfärda",
    "Done.": "Klar.",
    "Edit Profile": "Redigera profil",
    "Editor": "Utgivare",
    "Editor users have the ability to read, create, and update.": "Redigeraranvändare har möjlighet att läsa, skapa och uppdatera.",
    "Email": "E-post",
    "Email Password Reset Link": "Skicka återställningslänk",
    "Email Verification": "mejl verifikation",
    "Enable": "Aktivera",
    "Enjoy!": "Njut av!",
    "Ensure your account is using a long, random password to stay secure.": "Se till att ditt konto använder ett långt, slumpmässigt lösenord för att vara säkert.",
    "External connections": "Externa anslutningar",
    "Finish enabling two factor authentication.": "Slutför aktiveringen av tvåfaktorsautentisering.",
    "For your security, please confirm your password to continue.": "För din säkerhet, bekräfta ditt lösenord för att fortsätta.",
    "Forbidden": "Förbjuden",
    "Forgot Password": "Glömt ditt lösenord",
    "Forgot your password?": "Glömt ditt lösenord?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Glömt ditt lösenord? Inga problem. Ange din e-post adress så skickar vi en återställningslänk.",
    "Go to :url": "Gå till :url",
    "Go to page :page": "Gå till sidan :page",
    "Great! You have accepted the invitation to join the :team team.": "Toppen! Du har accepterat inbjudan att gå med i :team-laget.",
    "Hello!": "Hej!",
    "Here you can purchase and manage your subscriptions with ease.": "Här kan du enkelt köpa och hantera dina prenumerationer.",
    "Home": "Hem",
    "How to use your key:": "Så här använder du din nyckel:",
    "I agree to the :terms and :policy": "Jag godkänner :villkoren och :policyn",
    "I agree to the :terms_of_service and :privacy_policy": "Jag samtycker till :terms_of_service och :privacy_policy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Om det behövs kan du logga ut från alla dina andra webbläsarsessioner på alla dina enheter. Några av dina senaste sessioner listas nedan; denna lista kan dock inte vara uttömmande. Om du känner att ditt konto har äventyrats bör du också uppdatera ditt lösenord.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Om du redan har ett konto kan du acceptera inbjudan genom att klicka på knappen nedan:",
    "If you did not create an account, no further action is required.": "Om du ej har skapat ett konto behöver du ej göra något.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Om du inte förväntade dig att få en inbjudan till det här laget kan du kassera det här e-postmeddelandet.",
    "If you did not request a password reset, no further action is required.": "Om du inte har begärt ett lösenord behöver du ej göra något.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Om du inte har ett konto kan du skapa ett genom att klicka på knappen nedan. När du har skapat ett konto kan du klicka på knappen inbjudan acceptans i det här e-postmeddelandet för att acceptera teaminbjudan:",
    "If you experience issues after purchase, please contact us at support@monicahq.com.": "Om du upplever problem efter köpet, vänligen kontakta oss på support@monicahq.com.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "Om det ej fungerar att klicka på \":actionText\"-knappen, kopiera och klista in länken nedan i webbläsarens adressfält:",
    "Invalid JSON was returned from the route.": "Ogiltig JSON returnerades från rutten.",
    "It might take a few seconds for your subscription to be processed.": "Det kan ta några sekunder för din prenumeration att behandlas.",
    "Key name": "Nyckelnamn",
    "Last active": "Senast aktiv",
    "Last active :date": "Senast aktiv :datum",
    "Last used": "Senast använd",
    "Last used :date": "Senast använd :datum",
    "Leave": "Lämna",
    "Leave Team": "Lämna team",
    "Locate the Licence key section.": "Leta upp avsnittet Licensnyckel.",
    "Log in": "Inloggning",
    "Log Out": "utloggning",
    "Log Out Other Browser Sessions": "Logga Ut Andra Webbläsarsessioner",
    "Login": "Logga in",
    "Login with:": "Logga in med:",
    "Logout": "Logga ut",
    "Made from all over the world. We ❤️ you.": "Tillverkad från hela världen. Vi ❤️ dig.",
    "Manage Account": "Hantera Konto",
    "Manage accounts you have linked to your Customers account.": "Hantera konton som du har länkat till ditt kundkonto.",
    "Manage and log out your active sessions on other browsers and devices.": "Hantera och logga ut dina aktiva sessioner på andra webbläsare och enheter.",
    "Manage API Tokens": "Hantera API-Tokens",
    "Manage Role": "Hantera Roll",
    "Manage Team": "Hantera Team",
    "Manage your subscription": "Hantera ditt abonnemang",
    "Monica is a great open source personal CRM. Monica allows people to keep track of everything that’s important about their friends and family.": "Monica är ett bra personligt CRM med öppen källkod. Monica låter människor hålla reda på allt som är viktigt med deras vänner och familj.",
    "Monica logo": "Monica logotyp",
    "Monica with all features": "Monica med alla funktioner",
    "Monica. All rights reserved. 2017 — :date.": "Monica. Alla rättigheter förbehållna. 2017 — :datum.",
    "Monica’s subscription": "Monicas prenumeration",
    "Monthly plan": "Månadsplan",
    "month|:period months": "månad|:period månader",
    "Name": "Namn",
    "New on this site?": "Ny på denna sida?",
    "New Password": "Nytt lösenord",
    "No keys registered yet": "Inga nycklar registrerade än",
    "No long-term commitment": "Inget långsiktigt engagemang",
    "Not Found": "Hittades ej",
    "of": "av",
    "OfficeLife bills per active employee. An employee is a seat - if you plan to use OfficeLife with 10 employees, buy 10 seats.": "OfficeLife-räkningar per aktiv anställd. En anställd är en plats - om du planerar att använda OfficeLife med 10 anställda, köp 10 platser.",
    "OfficeLife is an Employee Operation plateform. It manages everything employees do in a company. From projects to 1:1s to teams.": "OfficeLife är en plattform för anställdas verksamhet. Den hanterar allt anställda gör i ett företag. Från projekt till 1:1s till team.",
    "OfficeLife logo": "OfficeLife logotyp",
    "OfficeLife’s subscription": "OfficeLifes prenumeration",
    "OK": "OK",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "När ett lag har tagits bort kommer alla dess resurser och data att raderas permanent. Innan du tar bort det här laget, ladda ner data eller information om det här laget som du vill behålla.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "När ditt konto har tagits bort kommer alla dess resurser och data att raderas permanent. Innan du tar bort ditt konto, ladda ner data eller information som du vill behålla.",
    "Page Expired": "Sidan är utgången",
    "Pagination Navigation": "Sidnumrering Navigering",
    "Password": "Lösenord",
    "Paste the licence key shown above.": "Klistra in licensnyckeln som visas ovan.",
    "Payment Required": "Betalning krävs",
    "Pending Team Invitations": "Väntande Teaminbjudningar",
    "Permanently delete this team.": "Ta bort det här laget permanent.",
    "Permanently delete your account.": "Ta bort ditt konto permanent.",
    "Permissions": "Behörighet",
    "Photo": "Foto",
    "Please choose a product first.": "Välj en produkt först.",
    "Please click the button below to verify your email address.": "Vänligen klicka på knappen nedan för att verifiera din e-postadress.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bekräfta åtkomst till ditt konto genom att ange en av dina nödåterställningskoder.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bekräfta åtkomst till ditt konto genom att ange autentiseringskoden som tillhandahålls av ditt autentiseringsprogram.",
    "Please confirm access to your account by validating your security key.": "Bekräfta åtkomsten till ditt konto genom att validera din säkerhetsnyckel.",
    "Please copy your new API token. For your security, it won't be shown again.": "Vänligen kopiera din nya API-token. För din säkerhet kommer den inte att visas igen.",
    "Please copy your new API token. For your security, it won’t be shown again.": "Kopiera din nya API-token. För din säkerhet kommer den inte att visas igen.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Ange ditt lösenord för att bekräfta att du vill logga ut från dina andra webbläsarsessioner över alla dina enheter.",
    "Please provide the email address of the person you would like to add to this team.": "Ange e-postadressen till den person du vill lägga till i det här laget.",
    "Privacy Policy": "sekretesspolicy",
    "Profile": "Profil",
    "Profile Information": "profilinformation",
    "Recovery Code": "Återställningskod",
    "Refresh this page once you’ve subscribed to see your licence key.": "Uppdatera den här sidan när du har prenumererat för att se din licensnyckel.",
    "Regards": "Hälsningar",
    "Regenerate Recovery Codes": "Skapa nya återställningskoder",
    "Register": "Registrera",
    "Register a new key": "Registrera en ny nyckel",
    "Register a new key.": "Registrera en ny nyckel.",
    "Remember me": "Kom ihåg mig",
    "Remove": "Ta bort",
    "Remove Photo": "Ta Bort Foto",
    "Remove Team Member": "Ta Bort Gruppmedlem",
    "Resend Verification Email": "Skicka Verifieringsmeddelande Igen",
    "Reset Password": "Återställ lösenordet",
    "Reset Password Notification": "Återställ lösenordet-notifikationen",
    "results": "resultat",
    "Retry": "Försök igen",
    "Returning user?": "Återkommande användare?",
    "Role": "Roll",
    "Save": "Spara",
    "Saved.": "Sparad.",
    "seats": "säten",
    "Secure Area": "Säkert område",
    "Secure payment by [Paddle](:url)": "Säker betalning med [Paddle](:url)",
    "Security keys": "Säkerhetsnycklar",
    "Select A New Photo": "Välj ett nytt foto",
    "Server Error": "Serverfel",
    "Service Unavailable": "Tjänsten svarar ej",
    "Settings": "inställningar",
    "Setup Key": "Inställningsnyckel",
    "Setup Key:": "Inställningsnyckel:",
    "Show Recovery Codes": "Visa återställningskoder",
    "Showing": "Visar",
    "Showing :count of :total results": "Visar :antal av :totala resultat",
    "Showing :first to :last of :total results": "Visar :first to :last av :totalt resultat",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Lagra dessa återställningskoder i en säker lösenordshanterare. De kan användas för att återställa åtkomst till ditt konto om din tvåfaktorsautentiseringsenhet går förlorad.",
    "Submit": "Skicka in",
    "Subscribe for :price": "Prenumerera för :pris",
    "Support open source projects": "Stöd projekt med öppen källkod",
    "Switch": "Växla",
    "Switch for :price": "Switch för :pris",
    "Switch Teams": "Byt team",
    "Switch to plan": "Byt till plan",
    "Team Details": "Team detaljer",
    "Team Invitation": "Gruppinbjudan",
    "Team Members": "Team medlemmar",
    "Team Name": "Teamets namn",
    "Team Owner": "Teamägare",
    "Team Settings": "Teaminställningar",
    "Terms of Service": "användarvillkor",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn’t receive the email, we will gladly send you another.": "Tack för att du registrerade dig! Innan du börjar, kan du verifiera din e-postadress genom att klicka på länken som vi just skickade till dig via e-post? Om du inte har fått e-postmeddelandet skickar vi gärna ett till.",
    "The :attribute must be a valid role.": ":Attribute måste vara en giltig Roll.",
    "The :attribute must be at least :length characters and contain at least one number.": ":Attribute måste vara minst :length tecken och innehålla minst ett nummer.",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":Attribute måste vara minst :length tecken och innehålla minst ett specialtecken och ett nummer.",
    "The :attribute must be at least :length characters and contain at least one special character.": ":Attribute måste vara minst :length tecken och innehålla minst ett specialtecken.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":Attribute måste vara minst :length tecken och innehålla minst ett VERSALT TECKEN och ett nummer.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":Attribute måste vara minst :length tecken och innehålla minst ett VERSALT TECKEN och ett specialtecken.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":Attribute måste vara minst :length tecken och innehålla minst ett VERSALT TECKEN, ett nummer och ett specialtecken.",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":Attribute måste vara minst :length tecken och innehålla minst ett VERSALT TECKEN.",
    "The :attribute must be at least :length characters.": ":Attribute måste vara minst :length tecken.",
    "The given data was invalid.": "De angivna uppgifterna var ogiltiga.",
    "The licence key will automatically renew on :date.": "Licensnyckeln förnyas automatiskt :date.",
    "The operation either timed out or was not allowed.": "Operationen tog antingen timeout eller var inte tillåten.",
    "The password is incorrect.": "Lösenordet är felaktigt.",
    "The provided password does not match your current password.": "Det angivna lösenordet matchar inte ditt nuvarande lösenord.",
    "The provided password was incorrect.": "Det angivna lösenordet var felaktigt.",
    "The provided two factor authentication code was invalid.": "Den angivna tvåfaktorsautentiseringskoden var ogiltig.",
    "The provided two factor recovery code was invalid.": "Den angivna tvåfaktorsåterställningskoden var ogiltig.",
    "The response is not a streamed response.": "Svaret är inte ett streamat svar.",
    "The response is not a view.": "Svaret är inte en syn.",
    "The team's name and owner information.": "Lagets namn och ägarinformation.",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "Dessa personer har blivit inbjudna till ditt team och har skickats en inbjudan e-post. De kan gå med i laget genom att acceptera e-postinbjudan.",
    "This device": "Denna enhet",
    "This is a secure area of the application. Please confirm your password before continuing.": "Detta är ett säkert område av ansökan. Bekräfta ditt lösenord innan du fortsätter.",
    "This is your licence key:": "Detta är din licensnyckel:",
    "This key is already registered. It’s not necessary to register it again.": "Denna nyckel är redan registrerad. Det är inte nödvändigt att registrera det igen.",
    "This password does not match our records.": "Detta Lösenord matchar inte våra poster.",
    "This password reset link will expire in :count minutes.": "Denna återställningslänk kommer att gå ut om :count minuter.",
    "This provider is already associated with another account": "Denna leverantör är redan kopplad till ett annat konto",
    "This site is open source.": "Denna webbplats är öppen källkod.",
    "This user already belongs to the team.": "Den här användaren tillhör redan teamet.",
    "This user has already been invited to the team.": "Den här användaren har redan blivit inbjuden till laget.",
    "This will immediately:": "Detta kommer omedelbart:",
    "to": "till",
    "To finish enabling two factor authentication, scan the following QR code using your phone's authenticator application or enter the setup key and provide the generated OTP code.": "För att avsluta aktiveringen av tvåfaktorsautentisering, skanna följande QR-kod med telefonens autentiseringsprogram eller ange inställningsnyckeln och ange den genererade OTP-koden.",
    "To finish enabling two factor authentication, scan the following QR code using your phone’s authenticator application or enter the setup key and provide the generated OTP code.": "För att avsluta aktiveringen av tvåfaktorsautentisering, skanna följande QR-kod med telefonens autentiseringsprogram eller ange inställningsnyckeln och ange den genererade OTP-koden.",
    "Toggle navigation": "Toggla meny",
    "Token Name": "Token namn",
    "Too Many Requests": "För många anrop",
    "Two Factor Authentication": "Tvåfaktorsautentisering",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application or enter the setup key.": "Tvåfaktorsautentisering är nu aktiverad. Skanna följande QR-kod med telefonens autentiseringsprogram eller ange inställningsnyckeln.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone’s authenticator application or enter the setup key.": "Tvåfaktorsautentisering är nu aktiverad. Skanna följande QR-kod med telefonens autentiseringsprogram eller ange inställningsnyckeln.",
    "Two-factor Confirmation": "Tvåfaktorsbekräftelse",
    "Unauthorized": "Obehörig",
    "Unexpected error on login.": "Oväntat fel vid inloggning.",
    "Unknown": "Okänd",
    "Update": "Uppdatering",
    "Update a key.": "Uppdatera en nyckel.",
    "Update Password": "Uppdatera lösenord",
    "Update payment details": "Uppdatera betalningsinformation",
    "Update quantity for :price": "Uppdatera kvantitet för :pris",
    "Update your account's profile information and email address.": "Uppdatera kontots profilinformation och e-postadress.",
    "Update your account’s address.": "Uppdatera ditt kontos adress.",
    "Update your account’s profile information and email address.": "Uppdatera ditt kontos profilinformation och e-postadress.",
    "Use a recovery code": "Använd en återställningskod",
    "Use a security key (Webauthn, or FIDO) to increase your account security.": "Använd en säkerhetsnyckel (Webauthn eller FIDO) för att öka ditt kontosäkerhet.",
    "Use an authentication code": "Använd en autentiseringskod",
    "Use your password": "Använd ditt lösenord",
    "Use your security key": "Använd din säkerhetsnyckel",
    "Valid until: :date": "Gäller till: :datum",
    "Validating key…": "Validerar nyckel...",
    "Verify Email Address": "Bekräfta e-postadress",
    "View receipt": "Se kvitto",
    "Waiting for key…": "Väntar på nyckel...",
    "We were unable to find a registered user with this email address.": "Vi kunde inte hitta en registrerad användare med den här e-postadressen.",
    "WebAuthn only supports secure connections. Please load this page with https scheme.": "WebAuthn stöder endast säkra anslutningar. Vänligen ladda denna sida med https-schema.",
    "week|:period weeks": "vecka|:period veckor",
    "Welcome": "Välkommen",
    "Welcome to the Monica and OfficeLife customer portal!": "Välkommen till Monica och OfficeLife kundportal!",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "När tvåfaktorsautentisering är aktiverad blir du tillfrågad om en säker, slumpmässig token under autentisering. Du kan hämta denna token från telefonens Google Authenticator-program.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone’s Authenticator application.": "När tvåfaktorsautentisering är aktiverad kommer du att bli tillfrågad om en säker, slumpmässig token under autentiseringen. Du kan hämta denna token från telefonens Authenticator-applikation.",
    "Whoops!": "Oops!",
    "Whoops! Something went wrong.": "Oops! Något gick fel.",
    "Yearly plan": "Årsplan",
    "year|:period years": "år|:period år",
    "You are receiving this email because we received a password reset request for your account.": "Du får detta mail då någon ha begärt återställning av lösenordet för ditt konto.",
    "You can [read the code here](:url).": "Du kan [läsa koden här](:url).",
    "You can add more account to log in to our service with one click.": "Du kan lägga till fler konton för att logga in på vår tjänst med ett klick.",
    "You can always pick a new plan and start over, if you want.": "Du kan alltid välja en ny plan och börja om om du vill.",
    "You have been invited to join the :team team!": "Du har blivit inbjuden att gå med i :team-laget!",
    "You have enabled two factor authentication.": "Du har aktiverat två faktorautentisering.",
    "You have not enabled two factor authentication.": "Du har inte aktiverat tvåfaktorsautentisering.",
    "You may accept this invitation by clicking the button below:": "Du kan acceptera denna inbjudan genom att klicka på knappen nedan:",
    "You may delete any of your existing tokens if they are no longer needed.": "Du kan ta bort någon av dina befintliga tokens om de inte längre behövs.",
    "You may not delete your personal team.": "Du får inte radera ditt personliga team.",
    "You may not leave a team that you created.": "Du får inte lämna ett lag som du skapat.",
    "You will be able to upgrade storage later.": "Du kommer att kunna uppgradera lagring senare.",
    "You WILL still have to delete your account on Monica or OfficeLife.": "Du KOMMER fortfarande att behöva ta bort ditt konto på Monica eller OfficeLife.",
    "Your browser doesn’t currently support WebAuthn.": "Din webbläsare stöder för närvarande inte WebAuthn.",
    "Your email address is unverified.": "Din e-postadress är overifierad.",
    "☠️ You have cancelled your subscription.": "☠️ Du har sagt upp din prenumeration.",
    "⚠️ Danger zone": "⚠️ Riskområde",
    "🎉 You have an active subscription.": "🎉 Du har ett aktivt abonnemang."
}